[{"_id":{"$oid":"58937fc9ee4241e1a78a40f2"},"collection_date":"2017-02-02T06:51:53.095Z","news_source":"theguardian.com","publication_date":"2016-12-30","categories":["global-development"],"title":"‘Superstition’ prevents action against children drowning in Bangladesh","engine_version":"1.3","url":"https://www.theguardian.com/global-development/2016/dec/30/superstition-prevents-action-against-children-drowning-in-bangladesh","content":"The lives of thousands of children who drown in Bangladesh every year could be saved by encouraging people to put aside superstitions that view the deaths as “God’s will”, a study has found. Drownings have become the leading cause of death in children under the age of 18, numbering around 18,000 a year since 2005, yet such deaths are preventable, according to researchers from the Centre for Injury Prevention and Research, Bangladesh. A £2.5m project, launched in 2016 by the CIPRB, the Royal National Lifeboat Institution (RNLI) and the George Institute for Global Health, in Sydney, is seeking to challenge these traditional ideas and inform the country’s first nationwide drowning-prevention strategy. The first part of the four-year Bhasa project, which means “rise up” in Bengali, is a household survey of 400,000 people, aimed at providing a detailed picture of drowning deaths, to identify where the worst problems are and where the most effort is needed. The survey, which is backed by the Ministry of Health and Family Welfare and the Fire and Civil Defence Service, is based in Barisal, an area by the Kirtankhola river in south-central Bangladesh that the CIPRB believes to be the worst place in the world for drownings of children aged between one and four. There is a perception that drowning is a natural phenomenon, or ‘God’s wish’, and can’t be prevented “In Bangladesh we are investing a lot in vaccinations to prevent measles, in communicable diseases, in preventing pneumonia and diarrhoea. That message has been delivered. But now, we have another mountain to climb,” said Dr Kamran ul Baset, the CIPRB’s associate director. In the past two decades, efforts to tackle childhood infectious diseases have yielded dramatic results in Bangladesh – under-five and infant mortality declined by 65% and 56% respectively between 2004 and 2014 , according to the Bangladesh Demographic and health Survey published this year. Yet, despite drowning being flagged as the leading killer of children between the ages of one and 18 as far back as 2005, little has been done nationwide to tackle it. In 2015, the education ministry issued a circular calling for swimming to be taught in all educational institutions, but this is yet to make a dent in the number of deaths, due to a lack of training facilities. Bangladesh is the most populous delta in Asia, made up of 80% floodplain: water is everywhere, swelling rivers, filling ponds, ditches and deep wells. Travelling from village to village in Barisal, a division known for rice, canals and large rivers, it is not difficult to see why the CIPRB believes it to be the most vulnerable area of the country for young children. At least one deep pond, sometimes several, sit next to each house, and are used for bathing, fishing and swimming. They are rarely fenced off, although some have screens of netting, fabric or plastic, wound around bamboo sticks to provide privacy for bathers. Forty-three per cent of drownings in children under five in Bangladesh happen in ponds, and 80% occur within 20m of the home. Early indications from the Bhasa project have uncovered the biggest hurdle to driving down child deaths in rural parts of the country: a culture that views such deaths as inevitable. Fazlul Kader Chowdhury, a social anthropologist on the project, said: “There is a perception that drowning is a natural phenomenon, or ‘God’s wish’, and can’t be prevented. Every community has a different superstition. Some talk about a ‘devil’ pond and they tell me that when children are there, a bright flower appears which tempts them into deeper water. Others believe there is a fairy God, and that she appears at certain times to lure children in.” Traditional remedies used to try to revive victims make the chances of recovery vanishingly small, said Chowdhury. A child pulled from the water will be spun around on their stomachs, in the belief that the pressure will make them vomit out the water. Another ancient remedy involves putting ash or salt in a child’s mouth, in the perception that it, too, will cause vomiting. It was a pond that three years ago took the life of eight-year-old Limon. His parents, rice farmers from Khanpura village, urged him to learn to swim but he was reluctant and fearful. It was harvest time when he died, a busy time for the family. His mother, Shahanas Ackter, 28, had asked him to bathe at the standpipe, but, instead he went to the pond behind the house, one of three deep ponds around their property, to play. When she went to look for him, she found only his slippers on the steps next to the water. Ackter and her husband, Habibur Rahman, 43, are afraid of losing their second son, Yasin, four, who has nearly drowned three times in his short life. They feel helpless, they said, but are thinking about putting a fence around their house and, when he is old enough, teaching him to swim. After Limon’s death, they fastened an amulet around Yasin’s neck, as is the tradition here, in the hope it would bring him luck and keep him safe. “It is very stressful,” said Ackter. “I try to keep an eye on him, but he is very naughty.” Facebook Twitter Pinterest A child being taught to swim, one of a number of projects being put in place to prevent drownings. Photograph: RNLI Most of the deaths occur in rural areas between 9am and 2pm, when children are most likely to be unsupervised because parents are busy working and doing chores. During harrowing interviews with the parents of children who had drowned, the Guardian found that while the risks are recognised, especially to children too young to swim, many parents felt powerless to take action to reduce those risks. Some said there should be more awareness, but others spoke of the loss of their child to drowning as simply “God’s will”. Local interviewers for the Bhasa survey, who have spoken to people from 40,000 households so far, have also found that in 97% of drownings in Barisal, no one in the area had cardiopulmonary resuscitation training. Many locals believe that if anyone tries CPR and fails to save the life of a person, they are to blame for the death. A number of drowning prevention projects, already piloted by the CIPRB, have seen good results. For example, a community creche to supervise young children while their mothers do the household chores has reduced the drowning risk of those participating by 82%. Another project, to teach older children to swim, has reduced the chance of drowning by 90%. But the CIPRB and the RNLI, which will spend the next few months analysing the data from the Bhasa survey, are keen to develop a strategy based on a bottom-up response to the epidemic. They hope to be in a position to begin implementing prevention measures in June. Helen Morton, head of International advocacy at the RNLI, said: “There’s no ‘one size fits all’ solution for drowning; this survey will give us both the data and the detail on the how, where and why people are losing their lives to the water and, for the first time, the evidence to introduce the right interventions – from community creches and survival swim lessons to ferry regulations and national water safety strategies.”"}
, {"_id":{"$oid":"58937fccee4241e1a78a40ff"},"collection_date":"2017-02-02T06:51:56.089Z","news_source":"theguardian.com","publication_date":"2016-12-30","categories":["commentisfree"],"title":"If we win the fight to let refugees into Fortress Britain, the world will take note","engine_version":"1.3","url":"https://www.theguardian.com/commentisfree/2016/dec/29/refugees-fortress-britain-volunteer-greece","content":"Until she saw her baby, the mother would not eat, drink or move. She sat soaked and trembling, looking out across the Aegean for a rescue boat we knew wouldn’t come. Three hundred people had been on her boat when it sank. All night, we volunteers had been seeing in the rescue boats, providing urgent care and gathering names of the missing. We’d had reports that two newborns were flown to hospital in critical condition. Chances were that one of them was hers, but the police wouldn’t let us drive her to the hospital. Rescued at sea by the authorities, she was formally “in detention” until she registered. “No papers, no hospital,” they said. Hundreds of Calais child refugees have UK asylum claims rejected Read more Hours before, I’d performed CPR for the first time in my life, on a little boy who hadn’t survived. I was in shock too and haunted by the notion that this mother’s presence might somehow make the difference between life and death for her child. At the very least, she was being robbed of her chance to say goodbye. We sat shoulder to shoulder, in silence, with her relatives around her. “Where do you hope to go?” one of the other volunteers asked in a weak attempt to dent the silence. “To Britain,” a relative replied. “To live free.” The refugee camps have always been there, swelling quietly with the very human consequences of the political system that governs our lives. But with the age of televised warfare, the lights came on. War is becoming real for us, for the first time in a long time. Here are its orphans, its exiled freedom fighters and grieving mothers, camping out right on our doorstep. Conflict, climate change, globalisation: it can’t be some grisly reality TV show after all; here are its refugees, real human families throwing themselves on the southern steps of Fortress Europe. What happened next was extraordinary. There’s the side of the story we know: politicians scapegoating, talk of swarms and cockroaches in the press; a thundering Brexit vote followed by a spike in hate crime so sharp it gave the nation whiplash. But then there’s the other story, less often told: that well below the radar of the mainstream media, tens of thousands of people from all nations, of all ages, cultures and political persuasions, started giving up jobs, studies, relationships and reliable wifi and heading for the borderlands to do their part. They flooded in to do what politicians and aid agencies wouldn’t: from illegal ocean rescues and calling out police brutality to running art therapy classes, feeding thousands and sorting sky-high piles of donated clothes across the continent from Norway to Calais. I feel enormously proud to have been part of that movement. I learned a lot as a solidarity volunteer in Greece. Some of those lessons were traumatic – I still have nightmares a year later – but I think I learned as much about politics in weeks in Camp Moria as I did in years at university. The most personally challenging and painful lesson was a simple one: it will never be enough. However many volunteers we have pulling 15-hour shifts, politicians in halls of power far away are doing more damage in a week than we could undo in a lifetime. For all their summits, resolutions and deals, in 2015 one in 269 people crossing to Europe died; this year it’s one in 88. With deprivation and incarceration systematically inflicted on people in the name of border control, when we say “refugees welcome” that is a commitment to campaign for radical change here at home – or it’s meaningless. In December 2015 I was taken out of action by a serious spinal injury. Being forced home was infuriating. I started providing online support, fundraising, anything to fight the creeping sense of powerlessness, to stay connected. I started following the news again, watching in horror as governments closed the Balkan route and levelled camps at Calais and Dunkirk. Autonomous humanitarian aid was being criminalised, camps sealed off from independent observers and mass deportations introduced. Meanwhile, the EU-Turkey deal started edging “the refugee crisis” off our front pages; it was someone else’s problem now. Europe had paid a handsome price to make it so. It’s not about charity. It’s about recognising shared responsibility for the state of our shared world Coming home, it’s strange trying to figure out where you used to fit in. Media headlines about immigration stop being abstract and become about people we know. Apathy and discrimination start to hurt instead of just irritate because we’ve seen their casualties starving and cold and the empty orange lifejackets floating in the sea. We know what it costs. We’re not supposed to just fit back in when we come home. We’re supposed to be opening eyes. The fight for refugee and migrant rights out there can’t be won without a radical political shift here, in the heart of Fortress Europe. The solidarity-based approach developed and demonstrated by the best of the independent volunteers has enormous potential to achieve this. It has the power, not just to save lives, but to change lives; to heal the divisions in our communities torn by politicians scapegoating the poor and the undocumented for a crisis they created. It’s not about charity. It’s about recognising shared responsibility for the state of our shared world; understanding we have always been connected. By refusing to provide safe passage, refusing its fair share of refugees and detaining over 30,000 undocumented people every year, the British government is reinforcing the precedent that black and brown lives don’t matter. If that passes unchallenged, we are all forced into a more dangerous, divided and desolate world. And with states cracking down on independent solidarity work, simply saving lives is becoming a political act. This is the real refugee scandal: the UK has been locking up children | Diane Taylor Read more Humanitarian aid without a political movement is like trying to extinguish a forest fire with water one teacup at a time. Every time they raze Calais to the ground I am reminded of that painful truth. One of the most urgent battles for asylum and immigration justice in the UK is against detention. This pointless, brutal practice is the most harmful aspect of the system. It cripples the ability of detainees to fight their own legal cases or speak out for justice. With a growing protest movement at detention centres such as Yarl’s Wood, ending detention is a fight we can win right here at home. That means everything from raising awareness to the direct action of the fearless grandmas who brought immigration raids to a halt in Glasgow. A movement that broad is ambitious; but ambition and vision are all that will stop our descent into barbarism. Work that builds practical solidarity infrastructure and political resistance which work together, from the heartlands to the borderlands, outlines the way forward: projects such as These Walls Must Fall, which combines campaigning with a solidarity-based approach to migration and asylum support to empower those affected to fight back for their rights as part of our community. We’re taking on a multimillion-pound industry which profits from the system and has close ties to the government. But if we win, that victory would be felt well beyond our borders. If walls can fall in Fortress Britain – they can fall anywhere."}
,{"_id":{"$oid":"58937fd4ee4241e1a78a4118"},"collection_date":"2017-02-02T06:52:04.442Z","news_source":"theguardian.com","publication_date":"2016-12-29","categories":["us-news"],"title":"John Kerry's Middle East plan mirrors Bill Clinton's futile end-of-term attempt","engine_version":"1.3","url":"https://www.theguardian.com/us-news/2016/dec/28/john-kerry-middle-east-plan-israel-palestine-peace-attempts","content":"John Kerry is not the first US statesman to lay out a Middle East peace plan just as he is about to leave office. In December 2000, Bill Clinton presented a set of parameters for a two-state solution, covering the same set of daunting issues: Jerusalem, the right of return (or not) of Palestinian refugees, territorial exchange on the basis of the 1967 ceasefire line and Israeli security. Kerry defends US decision not to veto UN resolution against Israeli settlements Read more It is a reflection of the paralysis and steady demise of the peace process over the ensuing 16 years that Kerry’s principles closely resemble Clinton’s parameters. In his hour-plus speech Wednesday, Kerry went further than any previous secretary of state in spelling out the self-destructive nature of Benjamin Netanyahu’s policy for Israel’s long-term security. He used unusually blunt language to describe the nature of the present Israeli government and referred to the Arab perception of the impact of Israel’s creation on Palestinian lives, the nakba – the catastrophe. The most significant differences between Kerry’s message and Clinton’s are that Israel is explicitly accepted by its neighbours as a Jewish state in Kerry’s solution, and Jerusalem is to be shared but not divided. But the most important difference is the context in which the two frameworks are being proposed. At Camp David in July 2000 Clinton had come closer than any US president to brokering a comprehensive Israeli-Palestinian agreement, and a deal between Ehud Barak and Yasser Arafat was still possible five months later. The two sides came close again at the Taba summit in January 2001. By striking contrast, Kerry made his speech at a time when a two-state solution has been corroded into an almost abstract concept and is no longer a shared destination for both parties. As the secretary of the state noted, Netanyahu continues to pay lip service to two states, but sits at the head of a government that Kerry described as the “most right wing in Israeli history, with an agenda driven by its most extreme elements,” with an aggressive settlement-building approach that leads in the other direction – to a one-state solution. According to the New York Times, Kerry had wanted to deliver a speech like this some two years ago but was blocked by the White House, which saw little value in enraging Netanyahu. The Israeli prime minister had already shown himself willing and capable of inflicting political damage on Obama and the Democrats on their home ground. Netanyahu was indeed enraged by the speech – his office was quick to dismiss it as “biased against Israel” but he was clearly not worried. He has his eye on the near horizon. As Kerry was preparing to make the speech, the administration’s Middle East policy was trolled on Twitter by the next president. “We cannot continue to let Israel be treated with such total disdain and disrespect,” Donald Trump tweeted. “They used to have a great friend in the US, but not anymore. The beginning of the end was the horrible Iran deal, and now this (UN)! Stay strong Israel, January 20th is fast approaching!” The president-elect’s message to the Israeli government was clear: ignore Kerry’s words. The next US administration will lift any pressure over settlements. The designated US ambassador, David Friedman, Trump’s bankruptcy lawyer, is vowing to move the US embassy from Tel Aviv to Jerusalem, has a record of funding settlements and advocates the annexation of parts of the West Bank, aligning himself with the far right elements in the Netanyahu cabinet. Given these circumstances, the Kerry speech raises questions about what purpose it serves 23 days before he leaves his job, other than a cri de coeur at the end of long and abortive effort to make an impact on the Israeli-Palestinian impasse, and a desire perhaps to put his own imprimatur on a formal blueprint for peace. Ilan Goldenberg, a former state department official, argued the speech had a value beyond such vain motives in setting down a marker ahead of Trump’s arrival in office. “Obviously it would have been better to give this speech two or three years ago,” said Goldenberg, now director of the middle east security programme at the Centre for a New American Security. “But it is still important to get those principles out there for future negotiators to rally around.” In other words, the speech is a tidal marker before the coming of the Trump deluge, in the hope it will still have relevance if and when the flood waters recede."}
,{"_id":{"$oid":"58937fe5ee4241e1a78a4149"},"collection_date":"2017-02-02T06:52:21.037Z","news_source":"theguardian.com","publication_date":"2016-12-27","categories":["money"],"title":"UK housing market: what to expect in 2017","engine_version":"1.3","url":"https://www.theguardian.com/money/2016/dec/26/housing-market-property-outlook-uk-2017","content":"There have been two significant influences on the housing market in 2016: stamp duty and the EU referendum result. Stamp duty changes introduced two years ago had already started to have an impact at the top of the market, where the upfront cost of buying a home had increased substantially. Another change, the introduction of a higher rate of duty on second homes, was introduced in April. From the beginning of the year, the Brexit poll had triggered uncertainty in the market and the shock result ensured that the feeling will linger into 2017. Here is a round-up of the state of the British property market in 2016 and where it could be heading in 2017. House prices The official house price index, relaunched in June by the Office for National Statistics, looks at the prices paid for homes and is published a couple of months after the data is collected. The latest figures, for October, show that across the UK prices were up by 6.9% year-on-year – the lowest figure since the end of 2015. The average price was £217,000. Figures from all of the main indices show growth has slowed since the start of the year. What growth there has been is a result a shortage of homes for sale, according to the Royal Institution of Chartered Surveyors (Rics). For several months it has reported a fall in the number of properties coming on to the market while buyer numbers have risen since the referendum. House prices Rics predicted 6% growth for the year, and the ONS figures are not far off. Simon Rubinsohn, chief economist at Rics, said 2016 had been “characterised by the stamp duty change” in April. “The stamp duty impact has been a much bigger factor in the profiles of activity over the year than the referendum.” For 2017, Rics has forecast growth will fall by half, to 3%. The UK’s largest estate agency group, Countrywide, has a gloomier outlook and has predicted a 1% fall in 2017, with Brexit-fuelled uncertainty and higher inflation fuelling the drop. Its chief economist, Fionnuala Earley, said consumers faced rising costs, particularly for essentials like food and fuel. “These sort of things will be happening slightly later than expected,” she said. “They will make it more difficult for people to afford homes and also may make some people think twice about whether it is a good time to buy.” Luxury market The top-end of the property market started the year sluggishly and carried on in the same way. Sales of homes above £1m have been dented by the changes to stamp duty brought in at the end of 2014, and uncertainty around the referendum, together with this year’s further stamp duty change, have not helped. Since the referendum, estate agents have reported interest from overseas buyers attracted by the weak pound, but some developers have reported falling sales. There have been price cuts in some of the most expensive developments, and also some reconfiguring of newbuilds so that apartments are smaller and cheaper. Property firm Savills has said prices in the prime market for central London are set to end the year down 9%, while in other upmarket parts of the capital they will be down by 5%. For 2017, Savills predicts no luxury price growth in the centre of the capital. Rubinsohn agrees: “The high end is beginning to flatline now. It may be that there are overseas buyers starting to sniff around, and maybe some domestic buyers who previously didn’t think they could afford to buy there.” Buy to let The buy-to-let market has been dominated by April’s stamp duty change. Sales boomed in the run-up to the introduction of the higher rate – figures from HM Revenue \u0026 Customs showed that in March, 162,000 properties changed hands, a rise of 77% on a year earlier. Data from the Council of Mortgage Lenders (CML) showed 29,300 mortgages were advanced to landlords that month, more than treble the number in March 2015. Lending to landlords fell after that and the numbers have run at just over half those recorded in 2015. More changes face landlords in 2017 in the form of tougher affordability checks for buy-to-let mortgages and the start of the withdrawal of tax relief on mortgage interest. The CML said it expected activity to slow as a result and that 2015 will be viewed as the high watermark for buy-to-let purchases. However Rubinsohn said it was unlikely investors would completely lose their appetite for buy to let. “You do have to bear in mind the alternatives,” he said. “Also the mentality of property investment is quite embedded despite these changes.” Buy to let Rental market Some parts of the country have seen a flood of properties into the market and the balance has tipped in favour of tenants. Countrywide has reported that in London rents are falling. In November the average rent was 0.7% lower than a year earlier, the biggest fall in six years. Savills, however, has forecast that while across the UK rents will rise by 2.5% in 2017, in London the increase will be 3%. It said this would be supported by higher earnings growth and households made up of more sharers to pay the rent. Across the UK most commentators predict rent rises of 2-3%. Housebuilding The latest government figures show that in the 12 months to the end of September the number of new homes that started construction in the UK in England was up by 4%, at 147,880. The net additions of housing, which factors in conversions and takes into account demolitions, shows that in the year 2015-16 just under 190,000 homes were added to England’s stock. This is the highest number since the financial crisis, but a House of Lords committee has called for 300,000 new homes per year in England. And there are fears that market uncertainty could mean fewer homes are started in 2017. The property firm JLL suggests the number of housing starts could fall to 134,000. Housebuilding North-south divide Growth has been driven by the south-east and east of England in 2016, but there are suggestions that some parts of the north will see higher growth – or lower falls – in the next 12 months. Rics forecasts that East Anglia will see higher growth than the UK average, but also picks the north-west and West Midlands as areas that will outperform. Of the east of England, Rubinsohn said: “Away from Cambridge much of the area is affordable and it is still commuting distance to London.” Earley said the effect of the Brexit decision could be felt most keenly in London, which is the part of the UK most vulnerable to issues in financial services sector and exports. “The might actually be a boost in areas outside London with strong export markets, perhaps the West Midlands, as long as they are not buying a lot of materials in from overseas,” she said."}
,{"_id":{"$oid":"58937feaee4241e1a78a4160"},"collection_date":"2017-02-02T06:52:26.538Z","news_source":"theguardian.com","publication_date":"2016-12-27","categories":["business"],"title":"China to rein in outward investment as domestic growth stalls","engine_version":"1.3","url":"https://www.theguardian.com/business/2016/dec/26/china-to-rein-in-foreign-investment-as-domestic-growth-stalls","content":"Beijing has signalled plans to curb Chinese firms’ investment in foreign assets, after revealing that companies from China are on course to spend 1.12 trillion yuan (£130bn) on everything from British football clubs to a Hollywood film producer in 2016. Companies from China ramped up their spending on overseas assets during the year, as a weakening domestic economy saw investors turn their attention overseas. A diverse array of targets included the maker of Godzilla, Aston Villa Football Club and the pub in which former prime minister David Cameron and Chinese premier Xi Jinping once shared a pint. The spending spree boosted non-financial overseas investment 55% in the first 11 months of 2016, putting Chinese companies on course to spend £130bn this year, compared with £86bn in 2015, said commerce minister Gao Hucheng. Oscar's £52m move to Shanghai is worrying for Chelsea FC – and China Read more While foreign investment has soared, the amount of money flowing into the country is set to remain broadly flat at £92bn. This means the difference between investments abroad and those coming into China has reached an unprecedented £39bn. The widening gap has triggered concerns about capital flight, where investors send their money out of the country rather than investing it to spur domestic growth. Gao signalled that Beijing would move to address the investment gap by reining in Chinese firms’ overseas spending and making it easier for firms from abroad to access the Chinese economy. He said the government would “promote the healthy and orderly development of outbound investment and cooperation in 2017”, in remarks at a conference that were published on the commerce ministry’s website. In November it was reported that China was preparing a clampdown on non-Chinese mergers and acquisitions. Separately, the ministry said on its blog that China would sharply reduce restrictions on foreign investment access in 2017 to make it easier for overseas firms to spend their cash in the People’s Republic. No details were given on what restrictions would be changed. Major Chinese investors have spread their investment around the world and across multiple sectors during 2016. One of the most high-profile purchases was part of a multi-billion dollar bet on high-end US real estate by Chinese buyers. Insurer Anbang spent $6.5bn (£5.3bn) on luxury group Strategic Hotels \u0026 Resorts from private equity group Blackstone, continuing a flood of Chinese money into prime US property. The deal came two years after the same firm paid Hilton Hotels $1.95bn for the Waldorf Astoria in New York, a landmark art deco building ranked among the world’s most fabled hotels. British assets have also proved tempting for Chinese firms and wealthy businessmen looking to add to their already sizeable clutch of UK investments. State-backed China General Nuclear took a 30% stake in the £24bn Hinkley Point C nuclear power plant, helping France’s government-owned energy group EDF fund the project. While Hinkley was the highest-profile Chinese foray into the UK, its investors have also showed they are partial to English football clubs, particularly those from the West Midlands. Entrepreneur Guochan Lai bought West Bromwich Albion for a sum thought to be between £150m and £200m earlier this year. Businessman Tony Xia spent £76m to buy Aston Villa, even after the club had been relegated from the Premier League, vowing to restore the club to its former glory. Investment group Fosun International paid £45m to gain control of Wolverhampton Wanderers. Facebook Twitter Pinterest Chinese businessman Tony Xia bought Aston Villa for £76m earlier this year. Photograph: Neville Williams/Aston Villa FC via Getty Images Among the larger British acquisitions by Chinese firms in 2016 was the £1.4bn that travel firm Ctrip.com paid for flight comparison website Skyscanner. The takeover was announced just a day after the chancellor, Philip Hammond, promised to stem the flow of British firms being sold to foreign investors before reaching their full potential. Government-backed SinoFortone sealed a much smaller but diplomatically significant deal when it bought a 16th-century Buckinghamshire pub for an undisclosed fee. The Plough at Cadsden, Buckinghamshire – a rural tavern near Chequers, the official country retreat used by British prime ministers – hosted former PM David Cameron and Chinese premier Xi Jinping during a diplomatic visit that saw them set the world to rights over a pint of Greene King IPA. Chinese investors were also involved in the consortium that agreed to pay £13.8bn by a majority stake in the National Grid’s gas pipeline network. This year’s deals increase the scale of investment into the UK from China, which already owns or holds large stakes in household names such as Weetabix, Pizza Express and Thames Water. One huge deal that was agreed this year but may not complete until early 2017 is ChemChina’s $43bn takeover of Swiss seeds and pesticides giant Syngenta. The deal would be China’s largest ever foreign acquisition and is seen as a key plank of its strategy to ensure food security for its huge population. The bright lights of Hollywood have also attracted Chinese money. Investment group Wanda, headed by China’s richest man Wang Jianlin, paid $3.5bn for the Legendary studio behind films including Godzilla and Pacific Rim. Elsewhere, copper-processing company Anhui Xinke New Materials proved a more unlikely investor in the silver screen. The firm paid $350m for the company that owns Voltage, the studio behind Oscar-winning films The Hurt Locker and Dallas Buyers’ Club. Five major Chinese investments in 2016 £6bn – China General Nuclear will have a 30% stake in the UK’s Hinkley Point C nuclear power project, approved this year. £5.3bn – Insurer Anbang bought Strategic Hotels \u0026 Resorts from private equity group Blackstone. £2.8bn – The Dalian Wanda conglomerate bought Legendary studios, which made Godzilla and Pacific Rim. £1.4bn – Flight comparison site Skyscanner sold to Chinese travel firm Ctrip. £300m – Chinese businessmen and investors spent a combined £300m on three West Midlands football clubs, West Bromwich Albion, Aston Villa and Wolverhampton Wanderers."}
,{"_id":{"$oid":"58937ff4ee4241e1a78a417f"},"collection_date":"2017-02-02T06:52:36.038Z","news_source":"theguardian.com","publication_date":"2016-12-26","categories":["news"],"title":"An Australian Christmas – relax if you can","engine_version":"1.3","url":"https://www.theguardian.com/news/2016/dec/25/australian-christmas-relax-if-you-can-weatherwatch","content":"Picture an Australian Christmas, and sunny barbecues at the beach may come to mind. But it is not uncommon for the weather to bring serious disruption. “It’s when there’s most energy in the atmosphere with the sun almost overhead, and the continent really heats up,” explains Andy Casely, a risk analyst working for Willis Towers Watson in Sydney. Heatwaves are a worry, and evidence suggests that climate change is making Australian heatwaves hotter, longer and more frequent. During the summer of 2012 to 2013 the “Angry Summer” heatwave broke hundreds of weather records, including the hottest day ever for Australia (averaging 40.3°C across the entire continent) and seven days in a row when the continent averaged over 39°C. And with that heat the risk of bushfires often increases too. In December 2015 soaring temperatures led to dramatic Christmas Day bushfires breaking out on the Great Ocean Road, about 160km southwest of Melbourne. One-hundred and sixteen homes were destroyed and 2,200 hectares of land were burned. Sometimes the excess atmospheric energy is channelled into dramatic storms, like the 2011 Christmas Day storm, which deposited hailstones the size of tennis balls over Melbourne, and caused flash-flooding, power cuts and over A$700m damage. For the northern half of the country cyclones are a concern: Broome was drenched by ex-tropical cyclone Yvette over the week. Back in 1974 the city of Darwin in the Northern Territory was devastated by cyclone Tracy on Christmas Eve. Seventy-one people were killed and over 70% of Darwin’s buildings were destroyed, leaving around 41,000 people homeless. Today improved building standards mean that a Tracy equivalent would be unlikely to cause the same devastation."}
,{"_id":{"$oid":"58937ffaee4241e1a78a419b"},"collection_date":"2017-02-02T06:52:42.039Z","news_source":"theguardian.com","publication_date":"2016-12-26","categories":["business"],"title":"Supermarkets to fly in emergency salad from US after Spanish floods","engine_version":"1.3","url":"https://www.theguardian.com/business/2016/dec/26/supermarkets-fly-emergency-salad-from-us-spanish-floods","content":"Supermarkets are preparing to fly in emergency salad from the US after heavy rains and flooding in Spain hit supplies. About 80% of fresh produce – including leafy salads as well as celery and broccoli – sold in the UK at this time of year comes from the Murcia region in southern Spain. Suppliers spoken to by the Guardian said yields in the region had dropped to as low as 30% of those expected at this time of year on some crops, such as little gem lettuces, as farmers’ fields were inundated last weekend. Celery yields have dropped to 40% of normal levels while some citrus crops, including satsumas and clementines, have also been affected. “There has been a deluge of flooding in that part of Spain and they have got blocked roads, flooded dispatch facilities and mobile rigs for picking as well as crops that have been washed away,” said Anthony Gardiner of G’s, a major supplier to the supermarkets with operations in the UK and Spain. He said the past week had been “incredibly challenging” and that supply difficulties could last for weeks. This week farmers have struggled to access fields and organise deliveries amid heavy flooding that had left roads and some workers’ homes deluged. But the loss of newly planted seedlings means there is likely to be further shortages into January and February, just as Brits seek out salad for their new year health kick. One wholesaler said some supermarkets were planning to fly in stock from the US and at least one supermarket confirmed it would do so. Facebook Twitter Pinterest Flooded streets in the village of Los Alcázares in Murcia, Spain. Photograph: Marcial Guillen/EPA “These have been among the worst downpours we have seen since these farms were established in the 1980s,” a spokeswoman for the British Leafy Salads Association told trade journal the Grocer. “The rainfall has been so intense that the ground is saturated and there is nowhere for the excess water to go.” Andy Weir at Reynolds, which supplies national restaurant chains including Pizza Express and Carluccio’s, said: “We have managed to maintain availability as we buy from contracted growers and they have pulled out all the stops. There is a massive shortage in the market and if you don’t have a contract of supply you will struggle.” He said difficulty in organising new planting to replace lost seedlings was likely to mean salad supply problems would emerge again in February and March when those crops should be harvested. Some supermarkets including Sainsbury’s and Aldi had signs up warning shoppers they were experiencing salad shortages ahead of Christmas. A spokesperson for Sainsbury’s said: “There has been limited supply of our iceberg and gem lettuce due to weather conditions in Spain but deliveries to stores are now taking place. We are doing all we can to ensure customers can buy the lettuce of their choice for Christmas and Boxing Day.” Aldi said it was experiencing shortages in some areas, but Tesco and Morrisons said they had no serious shortages."}
,{"_id":{"$oid":"58938002ee4241e1a78a41aa"},"collection_date":"2017-02-02T06:52:50.106Z","news_source":"theguardian.com","publication_date":"2016-12-24","categories":["uk-news"],"title":"Storm Barbara cuts power on busiest day for Christmas travel","engine_version":"1.3","url":"https://www.theguardian.com/uk-news/2016/dec/23/rail-chief-defends-line-closures-for-christmas-engineering-works","content":"More than 15,000 homes have been left without power by storm Barbara as millions took to the roads to avoid rail engineering works and make it home for Christmas. Severe weather warnings remained in place for Christmas Eve, with a Met Office warning of wind, snow and ice for northern parts of the country. Winds of 60-70mph were expected across the west and north-west of Scotland, with gusts up to 120mph recorded on the summit of Cairn Gorm on Friday. Properties in Aberdeenshire, Moray and on the Western Isles lost power. Scottish and Southern Electricity Networks confirmed its engineers had restored power to 14,855 homes, while they were working to help a further 445 customers in the north of Scotland. Storm Barbara: fears over Christmas travel as Met Office issues warnings Read more The worst of the storm conditions were forecast to be in the far north of the country and the Western and Northern Isles, but disruption to power supplies and travel was expected to be felt across the UK. The Met Office issued yellow warnings of snow and ice for parts of Scotland and flood alerts are in place for the Highlands and Western Isles, as well as Skye and the Scottish Borders. Facebook Twitter Pinterest Strong winds have disturbed travel in some parts of the UK. Photograph: Andy Buchanan/AFP/Getty Images The AA warned motorists to be “very savvy” when driving in a “nasty cocktail of potential road disruption”, and Cumbria police warned of high winds and rain, urging people to drive slowly and only if necessary. More travel misery in the north is expected on Boxing Day, with a further amber alert for Storm Conor now being issued for the far north of the country. Amber “be prepared” wind warnings are in place for northern and western parts of Scotland for Friday afternoon, evening and overnight into Christmas Eve. The Met Office warned about potential structural damage – more likely across the north-west of the warning area – as well as disruption to power supplies and travel, with restrictions on bridges and disruption to ferries. Brent Walker, the Met Office’s deputy chief meteorologist, said: “Storm Barbara is crossing the Atlantic and will pass close to the north-west of the UK during Friday, bringing the potential for some disruption to power supplies and travel, and possibly structural damage.” The Local Government Association, which represents hundreds of councils in England and Wales, said it was issuing renewed advice on how to deal with flash floods and had stockpiled more than 1m tonnes of salt to grit roads. Rail disruption is expected to cause more trouble for holidaymakers, with a number of lines closed for an extended period as Network Rail carries out up to 200 improvement projects costing £103m. The company defended the scheduling. Network Rail’s chief executive, Mark Carne, told BBC Breakfast: “The reality is, this is the best time of the year for us to do this sort of huge engineering project because the numbers of people travelling by train is about half of what it is on a normal weekend or a normal day.” No trains will operate to or from London Paddington between Christmas Eve and Thursday because of work to build Crossrail. As a result, Heathrow Express services will be suspended for six days and Great Western Railway trains will terminate at Ealing Broadway. ScotRail commuters given free week of travel after disruption Read more Southern rail warned passengers to expect a severely reduced and disrupted service between 31 December and 2 January owing to a strike by conductors. The Rail, Maritime and Transport union has confirmed the three-day action will go ahead. Engineering work will also affect passengers travelling in Manchester and Cardiff. The annual festive shutdown means no trains will run on Christmas Day and only limited services on Boxing Day. That could push more travellers into cars; the AA predicted up to 12m cars would be on the roads on Friday. The AA’s John Snowling said: “It’s likely to be very busy at peak times on the major routes as the Christmas getaway coincides with commuter traffic. With Christmas falling on a weekend, many people will start their break from Friday, but almost a third of our members will be making their journey on Saturday and more than a fifth will be travelling on Christmas Day to visit friends and family.” Highways England said 448 miles of roadworks on motorways and major roads had been suspended or completed, leaving 98% of roads free of works until 3 January. The roadside rescue firm Green Flag estimated that almost 500,000 people would break down between 15 December and 15 January – equivalent to one every 11 minutes. The coach operator National Express reported last month that its bookings for Christmas Day were up by more than a third compared with last year, and demand for seats on Boxing Day had risen by almost a fifth. It is running its biggest Christmas service, with 50% more coaches on 25 December than last year. The travel association Abta said Friday was expected to be the busiest day for airports as people left to spend Christmas overseas. More than 4.5 million people will be heading abroad from the UK between 18 December and 2 January. Heathrow said the most popular day for flights in the week leading up to Christmas would be Friday, with more than 118,000 departing passengers. Planned strikes by British Airways cabin crew on Christmas Day and Boxing Day have been suspended, the Unite union confirmed. Members of the Unite union were to walk out in a row over pay and conditions, but after talks at conciliation service Acas, a revised offer will be put to a ballot of union members. Unite’s general secretary, Len McCluskey, said: “It will be for our members now to decide if British Airways has done enough to meet their concerns.”"}
,{"_id":{"$oid":"58938002ee4241e1a78a41ad"},"collection_date":"2017-02-02T06:52:50.904Z","news_source":"theguardian.com","publication_date":"2016-12-24","categories":["world"],"title":"Oscar's £52m move to Shanghai is worrying for Chelsea FC – and China","engine_version":"1.3","url":"https://www.theguardian.com/world/2016/dec/23/oscar-move-shanghai-worrying-chelsea-china","content":"Fine wines. Fast cars. Old masters. To the list of luxury goods that have been snapped up by China’s new rich, add Premier League footballers after Shanghai SIPG struck a deal to buy Oscar, Chelsea’s Brazilian midfielder. A transfer fee of some £52m meant the west London club made a tidy profit on a player they bought for £19m four-and-a-half years ago, but has set alarm bells ringing in the Premier League. The concern for Chelsea’s manager Antonio Conte and Arsenal’s Arsene Wenger is that there will now be an exodus of Premier League talent to Chinese clubs. Observers of China’s economy are worried about the transfer deal for a different reason. Buying up “trophy” assets is the hallmark of a bubble economy and when the prices paid start to look silly it is a sign that the bubble is about to burst. Some might say that paying more than £50m for a player who can’t get a game in Chelsea’s first team and offering him £400,000 a week in wages falls into the silly category. Dhaval Joshi, senior vice-president at BCA Research, said: “One defining feature of the last 40 years is a steady sequence of private sector credit booms which have inevitably turned to busts: notably, Japan in 1990, the Asian “tigers” in 1998, the US in 2007, and the UK, Spain and other European countries in 2008. “In this defining feature, China’s is the last of the major credit booms that hasn’t turned to bust – yet.” The pricking of an asset-price bubble is always the last chapter of a story that starts promisingly. By the time Japan’s property boom peaked, the value of the grounds of the imperial palace in Tokyo was allegedly greater than that of the whole of California. Yet the bubble was the culmination of a prolonged period of strong growth that saw Japan’s economy rebuilt after the devastation caused by the second world war. Similarly, there was an explanation for the bidding up of technology stocks during the Dotcom bubble of the 1990s. There were real digital breakthroughs happening, but easy credit meant the boom got out of hand. China’s economic transformation since the reforms introduced by Deng Xiaoping in the late 1970s has been remarkable. According to the World Bank, growth has averaged 10% a year and more than 800 million people have been lifted out of poverty. Fortunes have been earned, with Deloitte noting that there are now more billionaires in Beijing (100) than in New York City (95). After three decades of rapid expansion, China’s economy was showing signs of overheating when the financial crisis began in 2007. But its export-dominated economy was vulnerable to the collapse in trade and industrial production that followed the demise of the US investment bank Lehman Brothers. The government in Beijing, fearful that economic hardship would lead to political unrest, eased policy aggressively. Banks were flooded with cash and there was an extensive programme of public works. Not all the money was well spent. Roads were built that were not needed, ghost towns were constructed, factories that were unprofitable were kept open. And with fewer good bets to back in the real economy, investors awash with cash discovered the joys of asset speculation. They have developed a penchant for western brands. In the UK Chinese investors have snapped up prestige names including Sunseeker motor yachts, Hamleys and House of Fraser store groups and the Odeon cinema chain. In recent days they have agreed to hand over £97m for the loss-making Aquascutum label and earlier this month a Chinese government-backed investment group, Sinofortone, bought the Plough at Cadsden – the Buckinghamshire pub where David Cameron once shared a pint with China’s president, Xi Jinping. Four Midlands football clubs are already owned by Chinese investors – West Brom, Wolves, Birmingham City and Aston Villa – while Sinofortone has been linked with a possible bid for Liverpool FC. By 2013, the limits of China’s “expansion at any cost” approach had been reached. Beijing started to restrict credit growth and the focus shifted towards the need for slower but better-balanced growth. But since then, policy has zigzagged as policy makers have tried to get the balance right. Laura Eaton, an economist at the consultancy Fathom, said that earlier this year the authorities “threw in the towel” when the economy slowed by more than expected and reverted to stimulus. But the policy shift was relatively short-lived because Beijing is worried by the risks associated with another boom. Bank lending growth has peaked, the property market has slowed, and fiscal policy has become less supportive. Andrew Kenningham of Capital Economics says this should result in economic growth slowing from around 6% in late 2016 to an average of nearer 5% in 2017 but he doesn’t expect a “hard landing”. Joshi’s analysis suggests that Premier League managers should not worry too much about a mass exodus of their star players, pointing out that Beijing’s balancing act cannot go on for ever. “Admittedly, the ability of the Chinese authorities to ‘extend and pretend’ is probably greater than elsewhere in the world, and this might prevent another violent tipping point. “Irrespective, the debt super cycle is over when the cost of malinvestment and misallocation of capital outweighs the benefit of good credit creation. With private sector indebtedness (including state owned enterprises) now at, or beyond, the level where every other credit boom peaked, China appears to be approaching this point.”"}
,{"_id":{"$oid":"5893800fee4241e27bfb4e8e"},"collection_date":"2017-02-02T06:53:03.985Z","news_source":"theguardian.com","publication_date":"2015-12-31","categories":["news"],"title":"Caught in the crosshairs by the cool blob","engine_version":"1.3","url":"https://www.theguardian.com/news/2015/dec/30/weatherwatch-ravilious-uk-floods-storm-eva-el-nino-greenland-ice-melt-jet-stream","content":"It’s not been the ending to Christmas most would have wished for. As northern England recovers from the devastating effects of Storm Eva (perhaps mopping sodden houses for the second or third time in a month) the weather seems the only topic of conversation. But it is not just the UK experiencing remarkable weather. From unseasonably warm temperatures across Europe and the eastern US, to highly unusual tornadoes ripping across the central US, wildfires and fierce summer heat in Australia and extreme flooding in South America, the world’s weather is very much out of kilter. Many are pointing the finger at the strong El Niño conditions in the Pacific Ocean, but that weather system can’t explain it all. Facebook Twitter Pinterest 42-29764861 A polar bear navigates pack ice in the Svalbard archipelago. Photograph: Ralph Lee Hopkins Here in the UK our unusual weather may be more directly linked to the “north Atlantic cool blob” – an abnormally cold patch that started to develop in 2013 and is thought to have been caused by melting of the Greenland ice sheet. This, along with warmer air temperatures in the Arctic, has altered the jet stream, making it more “wavy” in autumn and winter, and more prone to getting stuck in one position. This time the north of England was in the crosshairs, with storm after storm being fired along the same jet stream track. Unfortunately this is something we will have to get used to. “Ocean temperature anomalies tend to persist for months to years, so it would not surprise me to see the UK dealing with generally stormy conditions for a few years,” says Jennifer Francis, a climate scientist at Rutgers University, in the US."}
,{"_id":{"$oid":"58938010ee4241e1a78a41df"},"collection_date":"2017-02-02T06:53:04.236Z","news_source":"theguardian.com","publication_date":"2016-12-23","categories":["world"],"title":"'Brutal, amoral, ruthless, cheating': how Trump's new trade tsar sees China","engine_version":"1.3","url":"https://www.theguardian.com/world/2016/dec/22/brutal-amoral-ruthless-cheating-trumps-trade-industrial-peter-navarro-views-on-china","content":"The Chinese government is a despicable, parasitic, brutal, brass-knuckled, crass, callous, amoral, ruthless and totally totalitarian imperialist power that reigns over the world’s leading cancer factory, its most prolific propaganda mill and the biggest police state and prison on the face of the earth. That is the view of Peter Navarro, the man chosen by Donald Trump to lead a new presidential office for US trade and industrial policy, a move likely to add to Beijing’s anxieties over the billionaire’s plans for US-China relations. China’s rulers initially appeared to embrace the possibility that improved ties with Washington could be negotiated with the deal-making US president-elect. Trump and China: fears that deal-making will consign human rights to political 'roadkill' Read more “We must welcome him,” said one prominent foreign policy expert. But that enthusiasm has dimmed after Trump angered Beijing with a succession of controversial interventions on sensitive issues including Taiwan and the South China Sea. The appointment of Navarro, a University of California, Irvine business professor, to run the White House’s newly created national trade council, represents a further blow to those hopes. Trump’s team described the 67-year-old academic, who is infamous in China watching circles for being a radical hawk, as “a brilliant policy mind and a tireless worker”. Facebook Twitter Pinterest Peter Navarro Photograph: Courtesy of Peter Navarro But Beijing is unlikely to second such emotions. Navarro has penned a number of vociferously anti-China tomes including Death by China and Crouching Tiger: What China’s Militarism Means for the World. In The Coming China Wars – a 2006 book that Trump has called one of his favourite on China – Navarro portrays the Asian country as a nightmarish realm where “the raw stench of a gut-wrenching, sweat-stained fear” hangs in the air and myopic, venal and incompetent Communist party officials rule the roost. Top Trump adviser: News Corp bashes him due to commercial interest in China Read more The Harvard-educated hardliner accuses “cheating China” of destroying both American factories and lives by flooding the US with illegally subsidised and “contaminated, defective and cancerous” exports. American politicians must “aggressively and comprehensively address the China problem” before it leads to full-blown conflict, Navarro writes. In a 2012 Netflix documentary based on Death by China, which Trump has described as “right on”, Navarro blames Beijing for the loss of 57,000 American factories and 25m jobs. “The repressive communist government [is] now victimising both American and Chinese citizens alike,” the film claims. “Help defend America and protect your family: don’t buy made in China,” Navarro tells viewers in an introduction to the 80-minute polemic, which is narrated by Martin Sheen. Navarro, who has also dubbed China a “global pollution factory” and “disease incubator”, made no secret of his distaste for its rulers during Trump’s election campaign. Facebook Twitter Pinterest An image from Peter Navarro’s 2012 documentary Death by China Photograph: Netflix Speaking to the Guardian in July at a resort near his home in Laguna Beach the academic railed against how China’s “brutal, authoritarian communist government” had decimated the US economy. He painted China as a ravenous bully and said he agreed with Trump’s claim that Beijing was guilty of “raping our country” over trade. “It’s an apt description of the damage and carnage that China’s trade policies have wrought on the American economic heartland. What’s happening is rapacious,” Navarro said. Speaking shortly before Navarro’s appointment was confirmed, Andrew Nathan, a China expert at Columbia University, said Trump’s plans for relations with Beijing remained an enigma despite the presence of several prominent China hawks in his camp. “Trump has shown two sides to his personality in dealing with everybody. One is: ‘Let’s make a deal, we are deal-makers.’ And the other one is: ‘You hurt my feelings and I’m going to bomb the shit out of you because I never lose – I always win’,” said the political scientist. “I don’t know whether he is setting up China for a deal. In fact, I don’t know if he is that deliberate or whether his mood just changes from time-to-time depending on how the other side treats him.” Nathan, the author of a book on foreign policy called China’s Search For Security, said he believed Beijing would still be banking on its ability to win over the tycoon. “I think predominantly they understand Trump as a businessman – and that for them is a glimmer of hope,” he said. Christopher Balding, a Peking University finance professor, said that for all Navarro’s “alarmist” and “inflammatory” musings on China, he was unlikely to be able to follow through on his most radical beliefs once in government. Australia, China, and the lunacy of Trump's talk of a trade war | Bob Carr Read more “I think Navarro is going to quickly realise the constraints that he is under,” he said. “They come as professors, they come as businessmen and they get into office as the secretary-of-whatever and they quickly realise ... that they cannot just implement their pet idea or their classroom theory,” Balding said, predicting there would be “strong push-back” from the US business community were hefty tariffs to be imposed on imports from China. Li Yonghui, the head of the school of international relations at the Beijing Foreign Studies University, said Navarro’s rise was consistent with Trump’s hawkish thoughts on China and would leave Beijing “a little worried” even if he still believed a radical shake-up of US-China relations was unlikely. “We should stay vigilant. We have to be prepared,” the academic said. “Trump will certainly place unprecedented pressure on China.” Asked for Beijing’s reaction to Trump’s hire, a spokesperson for China’s foreign ministry replied only that it was closely monitoring the transition and possible policy directions. “As two superpowers, China and the US have extensive common interests,” Hua Chunying told reporters. “Cooperation is the only correct choice.” Additional reporting by Christy Yao"}
,{"_id":{"$oid":"58938011ee4241e27bfb4e94"},"collection_date":"2017-02-02T06:53:05.346Z","news_source":"theguardian.com","publication_date":"2015-12-31","categories":["environment"],"title":"El Niño: why predictable climate event still has the scientists guessing","engine_version":"1.3","url":"https://www.theguardian.com/environment/2015/dec/30/el-nino-climate-change-scientists-pacific-ocean-weather","content":"El Niño is one of the most predictable climate events on the planet, according to the US National Oceanic and Atmospheric Administration, but it also has a way of keeping climate scientists guessing. In March the oceanographers predicted the current event could be the weakest on record, but in August the same agency warned it could be the strongest. Right now it still looks strong, says Nasa’s Jet Propulsion Laboratory (JPL) in Pasadena, California. Using satellite data, meteorologists keep a steady watch on El Niño because it can play out demurely, or it can bring catastrophe. It has been linked to drought and harvest failures on the African continent, devastating fires in the normally moist rainforests of the Indonesian archipelago, both drought and flood in Australia, damaging floods in the Americas, and unusually mild winters in Europe. Power cuts, travel chaos and more flood warnings issued as Storm Frank hits UK Read more This month, tens of thousands of people have been forced to flee their homes in the border areas of Paraguay, Uruguay, Brazil and Argentina due to severe flooding in the wake of heavy summer rains brought on by El Niño. Paraguay’s national emergencies office has said the flooding is “directly influenced by the El Niño phenomenon, which has intensified the frequency and intensity of rains”. El Niño is a blister of sea surface heat that every few years floats eastwards across the tropical Pacific Ocean. It was given its name by the fishermen of Peru, who called it “the Child” because they became aware of it around the Christmas season, as the fish catches failed. The shift of warm seas leaves the western Pacific cooler, and both temperature shifts seem to play out in disruption of global weather patterns. The last great El Niño, in 1997-98, helped make 1998 the then warmest year on record – that too was accompanied by a series of devastating events around the world, among them ice storms in North America, floods on the west coasts of the Americas and forest fires in Borneo. It also delayed the monsoon rains in India, warmed tropical waters so severely that coral reefs started to “bleach” and die, and signalled a record-breaking season of typhoons and tropical cyclones in the eastern Pacific. Although researchers are fairly sure that climate change as a consequence of the combustion of fossil fuels, and the release of greenhouse gases, could make El Niño more frequent, or more devastating, or both, it remains a natural, cyclic event. Climate historians have linked it, with sometimes faltering levels of confidence, to historic events, among them the epidemic of Spanish influenza that claimed millions of lives in 1918 and even the Biblical plagues of Egypt linked to the story of Moses. Minister visits Tadcaster as Yorkshire town braces for more flooding Read more Sometimes oceanographers watch an El Niño develop, and then fade gently. And sometimes it develops powerfully, with consequences for the rest of the globe. Oxfam has already warned that this time millions could face famine as a consequence. However, as the rains fail in Africa, Californians – still in the grip of a prolonged and damaging drought – may see a silver lining. In 1997 and1998 storms slammed into the US west coast, crossed the mountains, drenched Texas and even hit Florida. This time, El Niño may be seen as bringing relief. “The water story for much of the American west over most of the past decade has been dominated by punishing drought,” said JPL climatologist Bill Patzert. “Reservoir levels have fallen to record or near-record lows, while groundwater tables have dropped dangerously in many areas. Now we’re preparing to see the flip side of nature’s water cycle – the arrival of steady, heavy rains and snowfall.” What a heat bubble on the eastern Pacific – where the much warmer water means that a great stretch of ocean is actually up to 25cm higher than the cooler waters north and south of it – means for the UK is much less certain. “There are a number of factors that affect winter conditions in Britain,” the Met Office said earlier this year. “The increase in risk of a colder winter this year from the developing El Niño is currently considered small.”"}
,{"_id":{"$oid":"58938015ee4241e27bfb4e9d"},"collection_date":"2017-02-02T06:53:09.564Z","news_source":"theguardian.com","publication_date":"2015-12-30","categories":["environment"],"title":"Environment Agency chair returns from Caribbean holiday amid criticism","engine_version":"1.3","url":"https://www.theguardian.com/environment/2015/dec/29/environment-agency-chair-returns-from-caribbean-holiday-amid-criticism","content":"The head of the Environment Agency is returning from holiday in the Caribbean amid criticism about his absence from the UK as the body deals with some of the country’s worst flooding in decades. After avoiding the question of Sir Philip Dilley’s whereabouts following reports he was at his luxury home on Barbados, the agency finally released a statement shortly before lunchtime on Tuesday saying he had spent Christmas on the island with his family. Storm Frank: more gales and downpours forecast as new floods threaten - live coverage Read more “He is keeping in regular touch with the Environment Agency on its response to the current flooding, and available to participate in any necessary discussions,” it said. “He has been in Barbados, where his family are from, and we’re expecting him back in the UK in the next 24 hours.” The agency added that Dilley had “visited the north of England recently”, when he visited Cumbria on 14 December. His predecessor Chris Smith faced severe criticism during flooding last year when he was accused of failing to visit flood-hit Somerset soon enough. Dilley, a former executive chairman of the global design and professional services firm Arup, took the Environment Agency post in September last year. He earns £100,000 a year and spends two to three days a week in his role. Flood defences need complete rethink, says Environment Agency Read more Shortly after becoming chairman of the agency, Dilley made a promise to visit the scene of any serious flooding in the UK while he was at the helm, saying he had learned from the misfortune of Smith. “I chair the board of the agency and I agree there is a sort of figurehead position that is crucial for perception,” he said in an interview. The Labour MP for Rochdale, Simon Danczuk, was among those voicing criticism about Dilley’s absence this week. “I think it’s fair to ask why he has not visited the north of England over the past few days to explain what the agency is doing,” he told the Telegraph. “We should draw a comparison with the previous chairman, who did try to explain what the Environment Agency does.”"}
,{"_id":{"$oid":"5893801aee4241e27bfb4eaa"},"collection_date":"2017-02-02T06:53:14.848Z","news_source":"theguardian.com","publication_date":"2015-12-29","categories":["politics"],"title":"New year reshuffle by Jeremy Corbyn could spark further Labour conflict","engine_version":"1.3","url":"https://www.theguardian.com/politics/2015/dec/28/new-year-reshuffle-jeremy-corbyn-could-spark-further-labour-confllct","content":"A Labour reshuffle is expected next week with the party leader, Jeremy Corbyn, believed to be planning changes to gain greater control of his frontbench. It is understood Corbyn wants the party to speak with one voice on matters relating to defence and military intervention abroad after recent divisions, most notably over policy on Syria. Calls for Labour to split are indulgent when the priority is to engage voters | Marc Stears Read more Hilary Benn, the shadow foreign secretary, and Maria Eagle, the shadow defence secretary, are seen as vulnerable in any reshuffle, though other figures could also be affected. However, any attempt to remove either could result in a damaging conflict across the parliamentary Labour party and could result in resignations from the shadow cabinet, according to one shadow cabinet source. Corbyn’s unilateralist and anti-military intervention beliefs were a key feature of his leadership campaign. Eagle is at risk because she is a staunch defender of Trident, while Benn’s position is being seen as problematic because he strongly supported military intervention against Islamic State in Syria after Corbyn spoke out against it. Facebook Twitter Pinterest Hilary Benn’s speech to the Commons on 2 December. The reshuffle is due in the new year, although claims that Monday 4 January has already been pencilled in as the day for it to happen have been discounted, as have claims that Corbyn has already decided to appoint Diane Abbott as the new shadow foreign secretary or to replace Rosie Winterton, the chief whip, with the Corbyn loyalist Jon Trickett. The full scale of the reshuffle has not been decided. Corbyn’s main concern is said to be ensuring the party has a coherent voice on questions relating to the deployment of British power abroad, but he may well go further than just reallocating defence or foreign affairs. Corbyn accepts that his first shadow cabinet was put together quickly. His allies also believe that the Labour split over foreign policy has overshadowed the extent to which the shadow cabinet is united on economic and domestic matters. John McDonnell, the shadow chancellor, recently said: “On domestic politics, there is virtually nothing between us [members of the shadow cabinet], absolutely nothing, other than some want to go faster than others.” One party source said that Labour’s leader is receiving conflicting advice from his closest confidantes as to whether to launch a major reshuffle. “Some want to go all out for a hard-left agenda now. Others want to try and take the party with him. But if Benn or Eagle go [from the cabinet], others might follow,” the source said. Another speculated that this might be the ideal time to bring back the former party leader Ed Miliband to the shadow cabinet. “Jeremy wants Ed back. If Ed was persuaded to return to energy, it would give an open the door to a reshuffle without all the focus being on the losers,” the party figure added. Sources close to Miliband have downplayed any speculation that he might rejoin the shadow cabinet in January. A source close to Benn said he did not know of any plans for a reshuffle and has been concentrating on helping constituents whose lives have been devastated by the floods. Corbyn is due back in the UK from a holiday in Malta and returned to a new analysis at the weekend suggesting Labour is making little progress under his leadership. According to the academics Colin Rallings and Michael Thrasher, the country’s most prominent local election experts, Labour has been performing poorly in local council byelections since Corbyn became leader in September. There have been 60 such contests in England and Wales, according to the Rallings/Thrasher research published in the Sunday Times. Labour made four gains, but suffered three loses. But Rallings and Thrasher say the picture looks worse when you consider the 27 byelections where a seat was being contested that was last contested in May, on the day of the general election. This allows a direct comparison with Labour’s performance at the election. The Observer view on Jeremy Corbyn’s first 100 days as Labour leader | editorial Read more “Labour’s vote share was up in eight [of these 27 wards], but down in 19,” they write. On average, the Tory share in these byelections is unchanged; Labour is down by four percentage points; the Liberal Democrats’ share is up by seven and Ukip is fractionally down. “While most of the byelections have not been in natural Labour territory, any downward drift compared with the general election is bad news and there is no evidence of a Corbyn bounce.” But Rallings and Thrasher acknowledge that Labour is doing better in London under Corbyn. In the six council byelections in the capital since he became leader (seats last contested in 2014) Labour is on average up three points. Rallings and Thrasher say, on current voting trends, they would expect Labour to lose 200 of the 1,200 council seats it will be defending in the May local elections."}
,{"_id":{"$oid":"5893801bee4241e27bfb4eab"},"collection_date":"2017-02-02T06:53:15.062Z","news_source":"theguardian.com","publication_date":"2015-12-29","categories":["environment"],"title":"Unruffled Yorkshire spirit dominates, but there's anger too in flooded homes","engine_version":"1.3","url":"https://www.theguardian.com/environment/2015/dec/28/unruffled-yorkshire-spirit-dominates-anger-too-flooded-homes","content":"Paddling an inflatable boat down Walmgate in York on Monday, the rescuers called out to Pat Harrington. “You OK up there, love?” they asked, having spotted her head poking through the net curtains of a first floor flat. “I’m absolutely fine!” trilled the 74-year-old. “I’ve got power, I’m nice and warm, I’ve got plenty of food left over from Christmas. It’s like luxury camping.” Harrington had no intention of leaving the flat she has lived in for 13 years, she said, but would simply wait for the flood waters to subside. She wasn’t the only resident of Walmgate staying resolutely put, despite the street’s transformation into a slightly whiffy Venice after the river Foss flooded for the first time in living memory. From a window opposite, Geoffrey Beacon said he was taking advantage of his enforced confinement. “I’m a very messy person so I’ve been tidying up,” he shouted down. Neither resident seemed particularly enraged that their road had flooded after the Foss barrier, built at a cost of £3.3m, was opened after the electrics failed. According to the Environment Agency, the electrical controls were broken after the pumping capacity – 32,000 litres per second – was exceeded during heavy rainfall on Boxing Day. The result: the semi-submersion of several hundred properties which never normally flood when the bigger river Ouse breaks its banks (a fairly regular occurrence in York). Facebook Twitter Pinterest Pat Harrington stayed in her first floor flat after flooding on Walmgate. Photograph: Christopher Thomond for the Guardian Beacon blamed not the Environment Agency, but climate change – or, more accurately, the humans who cause the planet to warm. “To stop this happening, really we need to stop eating beef, driving cars and building buildings out of steel and concrete,” he bellowed from his first floor perch. Law student Georgia Bijster, 25, had only moved into her Fossgate house the Monday before Christmas. “Would you believe we moved because our last property had damp?” she said with a grim laugh, as she surveyed the warped floor of her living room, which had ballooned by several feet as the water rose through the floorboards. “When we were looking at this place, the estate agent said to us: ‘don’t worry, the Foss never floods!’” Standing at the edge of the flood waters, Leighann Walton was sanguine, despite her six-month-old Mercedes floating outside the Walmgate house where she had been spending the festive period with her son and husband. The family had to evacuate in the early hours of Sunday morning after the Foss invaded their bedrooms. “I came out just with knickers on my bottom half,” said Walton, who manages an optician’s in Doncaster. On Monday she gave rescuers her car keys and politely asked them to rummage around inside the vehicle to see if they could find her house keys or work security pass. They duly obliged. Sebastian Hyatt, the chaplain of 2 Duke of Lancaster’s regiment, one of three regiments deployed to deliver flood relief across the north of England, praised the residents of York. “The attitude of the civilians has been absolutely brilliant,” he said, beaming after hitching a lift across flooded Walmgate with the water rescuers. The 1,000 troops have witnessed some marvellous scenes, he said: “There was one lady who was stuck at the bottom on her Stannah stairlift after the electrics failed who tried to get the troops to rescue someone else before her.” Despite the overwhelming stoicism, there was also some anger in the city. Chris Wardle was one resident chosen to meet David Cameron when the prime minister donned his wellies for a flood tour on Monday. Wardle’s first floor flat has been repeatedly hit by flooding. The impact on local business was abysmal, he said, adding that the knock-on effect of the flooding was “like stepping back 100 years”. “Someone, from the prime minister to the council, really needs to sort out flood defences in the city centre. Every time there is heavy rain parts flood. Everything we see now is reactive, the cost of insurance alone will be tens if not millions of pounds; think how that could be better spent,” he said. Wardle wondered whether York would receive the same attention as the south-east. Judith Blake, leader of Leeds city council, has said people are concerned that a north-south divide exists in the approach to flood defence spending. “My perception is that if this happened in London there would be an absolute outcry,” said Wardle. “I would like to think this is going to be taken as seriously. The prime minister has said there will be a review but that’s going to take time and we need measures in the meantime to keep us safe.” Around 500 properties in York have been flooded out, according to York city council. “It’s far worse than in 2012,” said a spokeswoman. “Then we didn’t even have 100 properties affected.” At least 200 people had to be rescued by boat on Sunday and Monday, according to Ian Hugill from Scarborough and Ryedale Mountain Rescue, which was coordinating the relief effort. Mountain rescue teams had come from all over the country to help, including a team from Mytholmroyd, which was itself devastated by the weekend flooding, and others from Wales, the Lake District, Plymouth and Dartmouth. Facebook Twitter Pinterest Rescue workers check on an abandoned car and residents of Walmgate, York. Photograph: Christopher Thomond for the Guardian In the city, those fortunate enough to escape the flooding offered to help. The Spread Eagle pub was giving out free tea and coffee to all rescue services and one family, the Adams, were offering to do laundry for those whose washing machines had succumbed to the flood waters. “We’re sorry your home in York has flooded. Just pop your laundry in this bag and we’ll bring it back clean and dry tomorrow,” they said on notes at Archbishop Holgate’s school, which had opened as a rescue centre. Outside the school, the Whitby scampi truck turned up to feed volunteers, and a chap from Bridlington had been dishing out free hot drinks from his van. Elsewhere in the city, there was poor mobile phone reception and no internet, which knocked out most cash machines and credit card readers. Despite being just two blocks from the Ouse, however, Betty’s tea room was doing its usual brisk business, aided by its old-fashioned insistence on sticking with swipe machines rather than chip and pin readers."}
,{"_id":{"$oid":"5893801cee4241e27bfb4eb3"},"collection_date":"2017-02-02T06:53:16.516Z","news_source":"theguardian.com","publication_date":"2015-12-29","categories":["commentisfree"],"title":"To pay for the floods, we should raid military spending, not foreign aid","engine_version":"1.3","url":"https://www.theguardian.com/commentisfree/2015/dec/28/repair-flood-damage-raid-military-spending-foreign-aid-victims","content":"It is a neat calculation: the first estimates of the end-of-year flood damage in the north of England suggested a bill of a little over £1bn. Or, as sections of the rightwing press maintained, pretty much the same as the UK spends on help for the world’s “20 most corrupt countries”. Cue indignation from the diehard opponents of the 0.7% of GDP that is currently earmarked for overseas aid. A woeful response to flooding as the climate crisis hits home | Letters Read more And if you are among those whose homes have been inundated over Christmas, and you’ve learned that requests for improved flood defences were turned down by Westminster, you might well agree. The money is there, you would say; it is just a question of redirecting it from maladministered projects and ministerial Mercedes abroad to nice, clean, value-for-money schemes here. Charity begins – does it not? – at home? Well, yes – and no. The proportion of GDP that the UK has earmarked for foreign aid spending may be higher than that allocated by many other countries, but it is still tiny in real terms. If, as was reported towards the end of the last financial year, ministers and civil servants were casting around for worthy recipients because they faced the dire prospect – in departmental terms – of under-spending, then that reflects not the lavishness of the budget, but a failure of organisation and imagination on their part. This year, at least, there should be no such difficulty: the cost of what is said to have been the biggest flow of people since the second world war should absorb any surplus there might be in the UK aid budget. Whether the money helps to fund camps in the affected regions, or the cost of processing, accommodating and integrating all the refugees reaching Europe, this seems an entirely valid use of our aid budget – it being a reasonable combination of altruism and self-interest. There is a legitimate discussion to be had about the long-term value of foreign aid generally – how far it prevents countries developing their own resources and reforming themselves; whether it actually fosters dependency and corruption. The distinction sometimes made between emergency relief (essential) and long-term assistance (dubious) has merit and could lead to a beneficial change of approach. But the argument that the UK’s overseas aid budget should be raided to repair flood damage, whether in Cumbria, or Yorkshire, or last year in the West Country, makes no sense. Even if the costs reach £5bn, as has been suggested, it is a minute fraction of the estimated £750bn public spending tally for 2015, and it will be shared, as it should be in any developed country, with commercial insurers. We need a Dutch-style Delta plan to stem the tide of floods | Henk van Klaveren Read more Facebook Twitter Pinterest Properties need to be waterproofed against flooding, Environment Agency warns – audio The Environment Agency may be right, that a complete rethinking of flood defences is needed. How about starting with the sub-stations built on vulnerable sites, and the housebuilding (still, disgracefully) allowed on flood plains? It also makes sense to redirect some resources – but not from the aid budget. One of the successes of the emergency flood operation – in practical and PR terms – has been the involvement of the army. The numbers are not huge: 300 troops are there, another 200 have been sent, and 1,000 are on standby. But you can see the confidence they inspire in those being rescued; the order they bring to some of the relief efforts; the sense they generate that something is being done. As at London 2012, when the army was sent in to make up for the spectacular failure of Olympic security “outsourcing” to G4S, people like to see the army helping out on the home front. In the aftermath of the Iraq debacle, there was concern among the top brass about the breakdown of the “military covenant”: the presumed solidarity between civilians and the military. More frequent deployment of the army in domestic emergencies might not satisfy those who joined primarily to fight, but it can do wonders for civilian-military relations and could encourage recruitment to the reserve. The army’s contribution this Christmas also raises another question: might the UK today benefit from a highly trained civilian Home Guard, part-professional, part-volunteer? Defence chiefs will no doubt say that the military is overstretched as it is. But the answer here should be obvious: less Syria; more Kendal and Hebden Bridge."}
,{"_id":{"$oid":"5893801cee4241e27bfb4eb5"},"collection_date":"2017-02-02T06:53:16.890Z","news_source":"theguardian.com","publication_date":"2015-12-29","categories":["environment"],"title":"'Rivers where there used to be side streets': caught in York's flood","engine_version":"1.3","url":"https://www.theguardian.com/environment/2015/dec/28/yorks-flood-rivers-where-used-side-streets-caught","content":"You always think, when you hear about people who ignore the warnings and go out in hurricanes, or refuse to be evacuated from fires, that you would never be so reckless and would get right away at the first sign of danger. Then my hometown, York, flooded and I thought, well, it floods every year and we usually walk into my favourite pub, the Lowther, on a gangplank raised over the water, so we’re all used to this. People who live beside the river always get their sandbags out. It’s no big deal. Which is why on Sunday, I still walked into the city centre from the suburb of Fulford, even though my route had to change three times as more and more roads were cut off by the rising tide. Even though every street I walked past had people standing in the road just to look at the floods, taking photos and striking up chats with complete strangers to debate whether, say, that garage had been so far underwater in 2000, or was this the worst York flood ever? UK floods: people told to waterproof homes because of increase in 'unknown extremes' - live Read more There were rivers where there used to be side streets, and when I made it to the city centre, police officers on foot directing us down muddy pathways so you could still reach the shops. You could see the staff of an Italian restaurant entering their business, battling through the sandbags at their front door, ignoring a rather glamorous Mercedes that appeared to be floating in deeper water only 25ft away. And the rest of us just rubbernecking with our phones out – it was oddly reminiscent of the opening scenes of Virginia Woolf’s Orlando, where the river Thames has frozen over in 1608 and all of London has come out to go on the ice. I needed to buy a laptop charger, and the big electrical stores were still open. Except they had both run out of that particular stock, and did not know if the delivery lorries would make it through tomorrow, or if they would even be open, “because Coney Street’s on amber alert. We might not be here tomorrow”, said a cheery assistant, with three of his colleagues agreeing. There seemed to be more assistants than customers – the Boxing Day sales had never been so desolate. Facebook Twitter Pinterest Flood rescue teams go house to house in York Over on the drier side of town, the shops were fine, except anyone paying by card had to write all their details on a piece of paper, because the phone lines were now down, and they were trying to swipe purchases through on manual card machines. The cashpoints were going down too. Suddenly it was getting dark outside and I wanted to head home. Except I couldn’t – the buses were long since cancelled, and my plan to do everything on foot was now foiled too, with community support officers explaining that all roads to Fulford were now flooded, even pathways, and my only hope was a taxi that could take me via the A64. But there were no taxis. Mountain rescue vans coming all the way from Cleveland began to drive past us as I spoke to the police, insisting that surely I could still get round that side bit of Piccadilly? Lost tourists were asking me what to do, as if I had a clue. Something that felt vaguely adventurous now felt horrible – I tried street name after street name with the police officers. No, they said, Walmgate’s down, Peaseholme is down, Foss Islands Road is down, like some horrible game of dominoes. My stomach lurched as I finally had to accept that the city around us was being swallowed up by water, and that I had left my small daughter on the other side of it with her grandmother. Flooding in northern England – in pictures Read more Our house was still fine, being a good five roads beyond any burst riverbank (and York is built at the confluence of two rivers, so there is a lot of riverbank to go round), but I couldn’t get to it. The army had been evacuating families from the streets in between. People were starting to use words like levees, that I only knew from New Orleans. Then, like magic, a taxi appeared. The driver disregarded the police advice and took me a complicated different route in the opposite direction. People were still queuing up to buy navy polo necks in the sales, as we made our getaway. Driving across a roundabout that was half flooded, with a TV crew set up filming. You could still drive over the other side of it – just. We drove past lakes that used to be playing fields, with people standing all around them, in the dark, back to a house where my mother had been baking loaves of bread for the first time in years, in case the food shops all closed. It felt like the quiet, unexpected beginnings of an apocalypse."}
,{"_id":{"$oid":"58938020ee4241e27bfb4ebb"},"collection_date":"2017-02-02T06:53:20.673Z","news_source":"theguardian.com","publication_date":"2015-12-28","categories":["news"],"title":"The weather in 2015","engine_version":"1.3","url":"https://www.theguardian.com/news/2015/dec/27/2015-rainfall-temperature-sunshine","content":"Graphic: MeteoGroup 2015 was a notably wet year in the north-west of the UK, culminating in the disastrous floods in Cumbria and southern Scotland in early December. The period from May to July brought remorseless rain and low temperatures to Scotland too. However, although the year as a whole was cool in the north (with average temperatures in the south), new high UK temperature records were set in July and November. Provisional figures suggest that December will have been the mildest for centuries in England and Wales. Daytime Temperatures The average Central England Temperature for 2015 was provisionally 10.2C, 0.4C above the 1981-2010 average. The first 11 months of the year were mostly cool in northern parts of the UK, but close to average in the south. In December, mean temperatures were nearly 6C above the 1981-2010 average in a few places in southern England. The average Central England temperature for December was provisionally around 9.5C, 5.4C above average, clearly beating the previous record of 8.1C set in 1934 and 1974. By contrast, northern Scotland was about 2C above average. New UK monthly records were set on 1 July at Heathrow (36.7C, the highest temperature of the year) and on 1 December at Trawscoed in Ceredigion (22.4C). Rainfall The year’s rainfall was dominated by heavy rain over the west of Scotland, north-west England and Snowdonia at times, notably in January, March and December. Scotland had a very unsettled spell between May and late July with very few dry days. The moisture-laden south-westerly winds in December gave exceptional rainfall totals with over 700mm recorded in the Lake District and Snowdonia. Honister Pass, Cumbria, set a new record for 24-hours rainfall in the UK with a total of 341mm in the 24 hours to 6pm on 5 December. In contrast, parts of London and the Home Counties were drier than average between February and June. Sunshine Sunshine for the year was mostly just below average. The sunniest month for the country as a whole was April, especially in the north-west, though in the south-east of England, June was marginally sunnier. May was unsettled and failed to provide the usual sunshine totals, and the next two months continued in a similar vein in north-western parts. September was quite fine and dry, but sunshine was scarce in the last two months of the year due to the persistence of moist south-westerly winds bringing sub-tropical cloud north-east across the North Atlantic."}
,{"_id":{"$oid":"58938021ee4241e1a78a4209"},"collection_date":"2017-02-02T06:53:21.246Z","news_source":"theguardian.com","publication_date":"2016-12-20","categories":["environment"],"title":"Arctic ice melt 'already affecting weather patterns where you live right now'","engine_version":"1.3","url":"https://www.theguardian.com/environment/2016/dec/19/arctic-ice-melt-already-affecting-weather-patterns-where-you-live-right-now","content":"The dramatic melting of Arctic ice is already driving extreme weather that affects hundreds of millions of people across North America, Europe and Asia, leading climate scientists have told the Guardian. Severe “snowmageddon” winters are now strongly linked to soaring polar temperatures, say researchers, with deadly summer heatwaves and torrential floods also probably linked. The scientists now fear the Arctic meltdown has kickstarted abrupt changes in the planet’s swirling atmosphere, bringing extreme weather in heavily populated areas to the boil. The northern ice cap has been shrinking since the 1970s, with global warming driving the loss of about three-quarters of its volume so far. But the recent heat in the Arctic has shocked scientists, with temperatures 33C above average in parts of the Russian Arctic and 20C higher in some other places. In November, ice levels hit a record low, and we are now in “uncharted territory”, said Prof Jennifer Francis, an Arctic climate expert at Rutgers University in the US, who first became interested in the region when she sailed through it on a round-the-world trip in the 1980s. “These rapid changes in the Arctic are affecting weather patterns where you live right now,” she said. “In the past you have had natural variations like El Niño, but they have never happened before in combination with this very warm Arctic, so it is a whole new ball game. “It is inconceivable that this ridiculously warm Arctic would not have an impact on weather patterns in the middle latitudes further south, where so many people live. “It’s safe to say [the hot Arctic] is going to have a big impact, but it’s hard to say exactly how big right now. But we are going to have a lot of very interesting weather – we’re not going to get around that one.” Arctic sea ice loss The area covered by Arctic sea ice at least four years old has decreased from 718,000 sq miles in September 1984 to 42,000 sq miles in September 2016. Older ice tends to be less vulnerable to melting. The age of the ice is indicated by shades ranging from blue-gray for the youngest ice to white for the oldest. Credits: Nasa The chain of events that links the melting Arctic with weather to the south begins with rising global temperatures causing more sea ice to melt. Unlike on the Antarctic continent, melting ice here exposes dark ocean beneath, which absorbs more sunlight than ice and warms further. This feedback loop is why the Arctic is heating up much faster than the rest of the planet. This in turn narrows the temperature difference between the Arctic and lower latitudes, which is crucial because it is the temperature gradient between them that drives the jet stream wind, which streaks around the pole at up to 250mph and about 8km above the surface. The jet stream forms a boundary between the cold north and the warmer south, but the lower temperature difference means the winds are now weaker. This means the jet stream meanders more, with big loops bringing warm air to the frozen north and cold air into warmer southern climes. Furthermore, researchers say, the changes mean the loops can remain stuck over regions for weeks, rather than being blown westwards as in the past. This “blocking” effect means extreme events can unfold. “There have been recent studies showing very plausible physical mechanisms of how rapid warming in the Arctic can influence weather in the mid latitudes, both in summer and winter,” said Dim Coumou at the Potsdam Institute for Climate Impact Research in Germany. Coumou is a former offshore industry geophysicist who has studied the link between extreme weather events and global warming since 2010. “A couple of years ago this was the main criticism on any such links, that the physics was not well understood,” he said. “But the big question [now] is, how important are these mechanisms?” How Arctic meltdown can lead to extreme weather The other main influence on the jet stream is sea surface temperature in the tropics, which waxes and wanes with El Niño, while solar cycles and even volcanic eruptions have smaller effects. The clearest connection so far between the melting Arctic and weather is for extreme winter conditions, such as the intense winters that hit parts of North America and northern Europe in 2009-10, 2010-11 and 2013-14, causing record snowfalls and billions of dollars of damage. In those years, the jet stream deviated deeply southwards over those regions, pulling down savagely cold air. Prof Adam Scaife, a climate modelling expert at the UK’s Met Office, said the evidence for a link to shrinking Arctic ice was now good: “The consensus points towards that being a real effect.” While downswings of the jet stream can bring freezing winters, the accompanying upswings have been linked to worsening the drought in California. “These northward jet stream swings are of course the reason California is having such a terrible drought,” said Francis. This effect was in fact predicted back in 2004, with those researchers now saying: “Reality is moving faster than we thought or hoped it would.” But the winter extremes can also swing the other way and bring mild but torrential weather, as seen in the past two winters in the UK, leading to severe flooding, said Prof Edward Hanna, at the University of Sheffield in the UK. Facebook Twitter Pinterest 150 years of global warming in a minute-long symphony He pointed to the North Atlantic Oscillation (NAO), a cyclic variation in air pressure that may be affected by the fast melting of Arctic ice. The variability of the NOA has doubled in the last century, he said: “Within the last decade, there have been wild swings in the NAO values in December.” The connection between the vanishing Arctic ice and extreme summer weather in the northern hemisphere is probable, according to scientists, but not yet as certain as the winter link. Blocking patterns caused by slow-moving meanders of the jet stream have been firmly linked to some devastating events, including the 2010 summer floods in Pakistan, which killed 2,000 people and affected 20 million, and also the searing heatwave in Russia in the same year, which killed 50,000 people and wiped out $15bn (£12bn) of crops. Facebook Twitter Pinterest Villagers stand outside their homes during flash floods on the outskirts of Peshawar, Pakistan, on April 2016. Photograph: Mohammad Sajjad/AP “We also see such summer events more often in recent years,” said Coumou. Blocking events have also been linked to summer deluges in the UK, leading to disastrous flooding in 2007 and 2012 which caused billions of pounds in damage. The year 2012 was also an extreme year for Greenland, with record melting across its entire surface flushing water into the ocean and accelerating sea level rise. The hot loop of air that sat on Greenland that year may also be linked to one of the biggest weather disasters of recent years: Hurricane Sandy, which killed 233 people and cost $75bn in damages. Scientists suspect that the blocking event over Greenland, potentially linked to the record low Arctic ice that summer, prevented the hurricane veering north-east out into the Atlantic like most storms. Instead, blocked by the high pressure, Sandy swung left over the most populated area of the east coast of the US. Facebook Twitter Pinterest Damage caused by Hurricane Sandy in Rodanthe, North Carolina, October 2012. Photograph: Steve Earley/AP Another consequence of the fast melting Arctic raises the possibility that there may be even worse extreme weather to come, according to a few scientists: titanic Atlantic superstorms and hurricanes barreling across Europe. The melting of Greenland ice is pouring about 250bn tonnes a year of fresh water, which is less dense than salty sea water, into the ocean. As a result, the water mass sinks less and the current that drags warm water up the Atlantic is weakened – scientists have already found that the current is at its weakest for a millennium. This means a region of the north Atlantic is becoming relatively cool and this exaggerates the contrast with tropical waters to the south, which is the driver for storms. In the worst case scenario, said the renowned climate scientist Prof James Hansen, this “will drive superstorms, stronger than any in modern times – all hell will break loose in the north Atlantic and neighbouring lands”. Hansen– who was one of the first scientists to alert the world to the dangers of climate change in 1988 and has been arrested more than once outside the White House while protesting against fossil fuel developments – pointed to the historical record as a precedent: 118,000 years ago a superstorm tossed 1,000-tonne mega boulders on to the shores of the Bahamas. Hurricanes will worsen as planet warms and sea levels rise, scientists warn Read more “I would certainly not call such [superstorm] scenarios ridiculous,” said Coumou. “But it is speculative – we don’t have the hard evidence.” But even with what is known so far, there is cause for concern that the complex interactions are turning the slow burn of global temperature rise into sudden weather disasters. “The worrying aspect is that such dynamical changes can occur more abruptly than simple background warming of the climate,” said Coumou. “Dynamical changes can change more rapidly and can therefore lead to surprises and I think there are many such possibilities in the system.” Facebook Twitter Pinterest A polar bear swims in Svalbard. The fjords there would usually be partially covered with sea ice, but last winter most of the archipelago was surrounded by open water. Photograph: Nick Cobbing/Greenpeace Amid the gloomy prospects, there is some cause for hope however. “A large fraction of the US public still doesn’t believe that it is humans that are affecting the climate system,” said Francis. “But one of the silver linings of this pretty dark cloud is that the Arctic is such an obvious and conspicuous change, that anybody can see them happening. There is no ambiguity whatsoever.” But this changing of minds needs to happen quickly, said Hansen: “If we wait for the natural world to reveal itself clearly, it may be too late.”"}
,{"_id":{"$oid":"58938021ee4241e27bfb4ebe"},"collection_date":"2017-02-02T06:53:21.288Z","news_source":"theguardian.com","publication_date":"2015-12-28","categories":["environment"],"title":"Calderdale flood victims survey the damage: 'I can’t go through this again'","engine_version":"1.3","url":"https://www.theguardian.com/environment/2015/dec/27/calderdale-flood-victims-survey-the-damage-i-cant-go-through-this-again","content":"Eighteen months ago the Tour de France raced down Mytholmroyd high street. This weekend it was the Calder that rampaged down the road, the river having burst its banks during the wettest Boxing Day recorded in the West Yorkshire town. It showed no mercy, putting in windows, upturning industrial fridges, devastating the community centre, and hitting a former travel agency with such force that most of it collapsed into where the river should have been. At 3pm on Saturday, the Calder was at 5.65m, the highest level recorded and more than 3.5m above its usual peak. In the Dusty Miller Inn, landlord Christian Pollitt and his family watched with horror from their first-floor flat. Up, up and up the river rose, until it was too late to escape. The Guardian view on the UK floods: they will be back | Editorial Read more The floodwater rushed into the pub until it was well over 6ft deep, almost as high as the fire exit signs. In a matter of minutes, a £50,000 kitchen was a floating junkyard, £20,000 of festive food contaminated with sewage-laden flood water. Pollitt, trapped upstairs with three children, eight other adults and a dog, rang for help. An hour and a half later, they were rescued. “We were stranded. We had to climb out on to the roof and were picked up by lifeboat,” said Pollitt, still in a daze on Sunday as he surveyed the wreckage of the Dusty Miller and his other pub, a micro brewery called the Libertine, which opened only two weeks ago and now resembles a windowless, muddy squat. Facebook Twitter Pinterest Bags of damaged stock outside shops in Hebden Bridge. Photograph: Barbara Cook/Demotix/Corbis At least 2,000 homes in the Calder Valley were badly affected by the Boxing Day floods, according to Calderdale council, and 200 businesses were also hit, one of which was Buttylicious in Todmorden. Mopping the floor on Sunday, Pat Brierley said she’d had enough. Three times her sandwich shop has flooded since she got the keys in July 2012. “I can’t go through this again,” she said. “I can’t face it. The lease is up at the end of January, so I’m off then. I doubt I’ll get the bond back.” Almost everyone in the valley agreed that this was the worst flood in living memory. In 2012, 1,200 properties were affected, the council said. Around the corner from Buttylicious, Paul Gibbons was grimly hosing away sewage from his factory near the Rochdale canal on Sunday morning. His firm, NR Components, makes caravan awnings. The factory floor was still a few inches under water, with at least 30 sewing machines worth £6,000 each ruined. “They’re goosed – totally goosed,” he said. Gibbons, 67, has been unable to get insurance since the last floods, in 2012, which resulted in a claim for more than £500,000. “To be fair, I wouldn’t insure me either,” he said. His son, Sam, suggested the many millions spent on improving Todmorden’s flood defences would be better used as a reconstruction fund. “They clearly don’t work, so they might as well just dish out the cash to us all every time,” he said. Facebook Twitter Pinterest Water is pumped out of a letter box in Todmorden. Photograph: Barbara Cook/Demotix/Corbis Up the road, volunteers at the Hippodrome theatre were clearing up after their fourth major flood since 2000. Late in the morning on Sunday, the dressing rooms were still 4ft underwater, though they had managed to save most props, costumes and lighting rigs by piling them up on the stage in a dawn operation on Boxing Day. The theatre is insured, though chairman David Winslow wondered for how much longer. “In 2000 our claim was £200,000. In 2012 and 2013 it was about £70,000. Now this,” he said. In Todmorden on Sunday night, a family from Bradford brought chicken biryani to feed 250 people. Zain Shah, 26, and his sister, brothers and parents, had clubbed together to buy £350 of biryani to share with those who were unable to cook – as well as 200 doughnuts from Asda. Shah, who has a business in Brighouse in the Calder Valley, said he had seen the pictures on the news and wanted to help. I.E.T Community team (@Todsprout) People are so kind, curry dinners at townhall early evening thanks Zain J Shah. https://t.co/TlNni1960F December 27, 2015 All over the valley, those lucky enough to live on high ground were out in force, Marigolds on, mops and brushes in hand, eager to help with the relief effort. In Hebden Bridge, a crisis centre set up in the town hall received far more offers of help than cries for help, according to volunteer Sonia Robertson. “It’s been amazing – everyone wants to pitch in,” she said. A Calderdale flood relief fund has been set up, with donations reaching £60,000 by Sunday evening. Like much of downtown Hebden, the Trades Club by the canal had no electricity, but was determined to stay open anyway. An impromptu soup kitchen had been set up, with volunteers ladling out bowls of hot homemade soup and veggie curry to anyone who wanted it in a room lit by portable camping lamps. Nearby, St James’s church was offering free candles to anyone without power. Few people in Calderdale seemed angry. Many had their own ideas for preventing future flooding, whether that be tree planting on the hillside, regular river dredging, or a ban on building on the flood plain. But most seemed resigned to what appears to be the reality of living at the bottom of a steep valley. “Even if we had spent the £32m we’ve asked the government for to build the next phase of flood defences, this still would have happened,” said Rob Holden, a Conservative councillor from Sowerby Bridge. “It’s just the geography of the land.” In the Calder Valley, any ire was reserved for the insurers: either because they refused to cover those who have suffered before, or because they weren’t answering their phones all weekend. But in east Lancashire, some residents felt they had been forgotten. In Billington, Harry Stephenson staged a one-man demonstration to draw attention to the villagers’ suffering, after the river Calder burst its banks and swept across fields that lie in the shadow of Whalley Arches, near Clitheroe. On Sunday lunchtime, the 27-year-old wind turbine engineer grabbed a megaphone and left his flooded home to walk the half-mile into neighbouring Whalley, a pretty tourist village. Once there, to loud applause, he interrupted a live television broadcast to complain that he and his neighbours had been overlooked in the Boxing Day rescue operation. “We’re the forgotten village,” he said afterwards. “In Whalley they’ve had all the army, the police and all the PR, but here there’s been nothing – until now. All we had was a single policeman banging on doors, saying we should get out. Suddenly, when the water’s subsided, they’ve realised we’re here. Facebook Twitter Pinterest Residents look out from their homes trapped by flood water in Mytholmroyd on Saturday. Photograph: Christopher Furlong/Getty Images “We just wonder whether they didn’t come earlier because we don’t pay as much council tax as they do up the hill.” On Sunday, the Conservative local MP, Nigel Evans, was doing the rounds, having cut short a family holiday in Swansea to return to the constituency. “I decided there and then to travel up, and I’m glad I did,” he said. “It’s devastating for these people, and it’s vital we don’t leave them feeling isolated. I’ve promised whatever help I can give – including an assurance that they get the same package of help that’s going to Cumbria. Some of these people haven’t got insurance, or else they haven’t been able to contact their insurers over the Christmas period. They have to be given financial help as soon as is humanly possible.” He added: “I’m taking pictures to send to David Cameron, so he can see how bad it is here.”"}
,{"_id":{"$oid":"58938021ee4241e27bfb4ec0"},"collection_date":"2017-02-02T06:53:21.740Z","news_source":"theguardian.com","publication_date":"2015-12-28","categories":["world"],"title":"Sudan's new gold rush: miners risk their lives in search of riches","engine_version":"1.3","url":"https://www.theguardian.com/world/2015/dec/27/sudan-gold-rush-artisanal-miners","content":"It’s a little before 7am on a bright, airless morning, and already Abdullah Idriss Isaac has been hard at work for hours. Swishing his aluminium pan back and forth through a waist-deep pool of brackish water, he wearily scrutinises its contents for glimmers of gold. With the sun beginning to beat down, the young miner splashes handfuls of the liquid – laced with mercury and cyanide to separate gold from unwanted rock – on his face to stay alert. Nigerian gold mining: farmers choose death by lead poisoning over poverty | Monica Mark Read more Around him is a scene like something out of Mad Max. Overseers set truck tyres alight to soften ground that’s been baked solid by the fierce Sahara sun. As the flames relent, newly arrived workers step in to blast away chunks of the weakened turf with homemade explosives. A series of muffled bangs ring out across the desert encampment. “Watch out!” the miners shout at one another. Amid the chaotic pall of chemical fumes, Isaac sticks to his duties as a gold “cleaner”. Since fleeing his home city of Nyala in western Sudan’s war-torn Darfur region, he has scrimped tirelessly to try to repay the cost of his tools and turn a profit. Now, this sparsely populated hinterland to the south of the Egyptian border is beginning to show promise. He says the terrible conditions will not dash his dreams of striking it rich. “There’s no work elsewhere, so what choice do I have anyway?” he says. “It’s this or nothing.” Facebook Twitter Pinterest Salahuddein Salah, site manager of the El-Etimad mine, displays gold derived through the mercury and cyanide process. Photograph: Leyland Cecco for the Guardian Prospectors The government in Khartoum faces a similar dilemma. After growing at roughly 8% a year during the 2000s, Sudan’s economy now lies in tatters after South Sudan’s secession in 2011 deprived it of 75% of the income from oil reserves. There are conflicts in seven of its 18 states. With El Niño this winter sure to bring further drought, authorities have realised the urgency of reviving the economy and are trying to boost an industry that had been in the shadows for decades. About 200 local firms have taken advantage of new legislation that has opened up swaths of the country to prospectors, establishing operations across eight states, according to Sudan’s ministry of minerals. Looking to woo international investors and mining giants, the government has recently issued press releases touting Sudan’s ambition to become the third largest gold producer on the continent, behind South Africa and Ghana. Can consumer power make space for small miners in the jewellery supply chain? Read more The country produced four tonnes of gold in 2009, 36 in 2014, and was expected to reach 74 tonnes this year, according to official figures. By comparison, Ghana produced 107.9 tonnes in 2013, a figure thought to be higher now. So far, however, only a few foreign businesses have risked setting up mining enterprises in Sudan. US sanctions, imposed during the 1990s when Khartoum harboured Osama bin Laden, have made it difficult for interested firms to secure the sums necessary to launch large-scale mine constructions. “Lots of European banks are under pressure to have nothing to do with Sudan,” says Hugh Stuart, CEO of Orca Gold, a Canadian company that is one of the few to have taken the plunge. “It does take us a while to work out how best to transfer money there.” Orca is currently looking to the Arabian Gulf for the $200-$300m required to bore a proper mine on its land to the north of Abu Hamed. Analysts also suggest some foreign firms might be wary of extensive dealings with the Sudanese government, which insists that all gold be sold through its central bank, and whose president, Omar al-Bashir, is wanted for war crimes by the international criminal court. The biggest obstacle to foreign investment, though, appears to be foreign firms’ desire to distance themselves from local mining companies and their chaotic practices. Danger So lax is the enforcement of environmental regulations that many small companies dump their mining waste – including mercury and cyanide – along the Nile. Come the August flood, the waters rise and wash riverside debris towards the Mediterranean. “We fear it will seep into the water table. We fear for the river,” says Salah Abdel Rahman, a conservationist and Nubian rights activist in Abri, in the midst of the gold fields. Abdel Rahman and his peers also say that the possibility of quick riches is luring young local men from the fields, thereby draining local agricultural labour and changing the character of the villages. In the absence of any real health and safety laws, and with no medical assistance for miles around, many of these workers are saddled with a range of ailments. Local activists say cancer rates have skyrocketed as a result of mercury smoke and accidental cyanide ingestion. “We are all careful,” Isaac said, immersing himself once more in a chemical-ridden gold pool for the remainder of his 12-14-hour shift. Facebook Twitter Pinterest Miners watch as rock is ground into a powder to be later combined with mercury to separate out the gold. Photograph: Leyland Cecco For the time being, the government’s hopes of economic revival rest upon small Sudanese mining companies, although most suffer from a lack of expertise. “Nothing is being done systematically, and so a lot of ore is being wasted,” says mining geologist Ayman Ibrahim, who works in the vast arid expanse to the north of Dongola. Local infrastructure is still lacking, and most artisanal miners, like Isaac, are so beholden to traditional techniques that it can be hard to integrate them into a more mechanised setup. But to many of the eager young professionals who’ve flocked to the north straight out of mining college, those in charge seem woefully ill-equipped to maximise the industry’s potential. Only now, Ibrahim says, are most universities teaching the correct geology that will enable greater numbers to pick up on the reddish rock patterns that signal the proximity of gold. Facebook Twitter Pinterest A miner pans for gold in a pool containing mercury, which poses a serious health risk. Photograph: Leyland Cecco Ibrahim says samples of rock have to be dispatched 560 miles south to Khartoum for testing because their Chinese suppliers haven’t yet made good on a promise to deliver analytical instruments to the site. “That slows everything down,” he says. “There really are very many problems.” Boom But despite these teething troubles, there is still some evidence to suggest that domestic firms might yet have it in them to spearhead a boom. Salahadin Salah, site manager at the El-Etimad mine in Dongola, points to his company’s recently installed heavy duty crushing equipment – shipped in from Guangzhou and capable of reducing 300 tonnes of excavated rock to rubble a day – as evidence of their ambition. Sudan's anti-dam movement fights the flooding of Nubian culture Read more Swiftly peeling off plastic factory wraps, he shows off the neat rows of shiny, shaking tables through which the miners can begin to separate gold from the tailings. “They’re beautiful, eh?” he says. The relative safety of the region is also a draw, given the mounting instability in other parts of the country. Thousands of Darfuris like Isaac have fled to the Nile valley, bringing with them skills and knowhow honed in the mines of the Jebel Marra. From the troubled South Kordofan and Blue Nile states has come a ready supply of prospecting scouts. “The country’s just been overlooked,” says Neil Passmore, CEO of Hannam and Partners, a corporate finance advisory firm with interests in Sudan. “It’s on the US sanctions list, so a lot of investors can’t travel there, but the main evidence for me is the scale of the artisanal mining that’s going on. “No exaggeration – it’s like nowhere else in the world.” This article was made possible by support from the Pulitzer Center for Crisis Reporting, and first appeared on Quartz Africa"}
,{"_id":{"$oid":"58938022ee4241e27bfb4ec5"},"collection_date":"2017-02-02T06:53:22.718Z","news_source":"theguardian.com","publication_date":"2015-12-28","categories":["commentisfree"],"title":"The Guardian view on the UK floods: they will be back","engine_version":"1.3","url":"https://www.theguardian.com/commentisfree/2015/dec/27/the-guardian-view-on-the-uk-floods-they-will-be-back","content":"The floods return, bringing with them the increasingly familiar pictures of distress: the debris of scoured-out houses, and the empty phrases of a hollow politician. “Unprecedented”; “whatever is needed”: Mr Cameron seems to have forgotten that he promised us “whatever it takes” two years ago. Clearly, it took rather more than he was then prepared to give. This time, the army has been sent in to reinforce his rhetoric. At least the floodwater is an enemy that will certainly have retreated in a week or two, although it will leave devastation and suffering behind. The victims of this catastrophe deserve better than the government is giving them. They are not just having their lives disrupted and their homes turned into dank and stinking shells. They will lose financially; they have lost security. In some cases they are being flooded for the third or fourth time in 10 years. The repetition should not deaden us to their suffering. Nor should the knowledge that these scenes will almost certainly be repeated, next winter or the winter after that. Climate change and inadequate preparation – a government that does far less than what it would take – ensure that the floods will become a painfully regular future of British life. Whatever the details of particular government mistakes, there is a larger pattern emerging here. What we see on the news today is the “green crap” backing up all over the political landscape. The phrase is tightly associated with the Australian political strategist Lynton Crosby, even if the exact origin is lost in the mists of a lunch with the two political journalists who reported in 2013 that the government was dropping “all that green crap” on David Cameron’s orders. It has emerged that Crosby is to be rewarded with a knighthood for his services in winning Mr Cameron the election. The news is quite as repulsive as anything else that the floods have washed down but distaste is not the important thing about it. Mr Cameron can hang a bauble on Mr Crosby’s name for proposing narrow, focused, short-term policies that helped him to win a second term in office, even if we should not underestimate the contribution that the opposition parties made to his victory. But the problems the government and the country now face are still as they were in 2013, broad, unfocussed and long-term. The peculiar destructiveness of modern floods arises from complex causes acting over long periods. They are not just a product of unprecedented rainfall, but of well-established patterns of land use and river management. All too often these have been greedy, arrogant, and short-termist: changing them will require co-ordinated efforts, maintained over decades. The way in which the floods have recurred over the past decade does not make for optimism. Facebook Twitter Pinterest Clearing up the debris in Glenridding in England’s Lake district, after flooding caused by Storm Desmond, December 2015. Photograph: Ashley Cooper / Barcroft Media None the less, some things are new this time around. The floods now have moved out of rural areas and into the heart of cities with political weight. It may be wrong that our sympathies are partial and unevenly distributed, but Leeds and Manchester impinge on London and Westminster in a way that Somerset and Cumbria just can’t. The pressure on the government will increase with each urban disaster. This is a tragedy, but it is also a necessary condition for the strenuous and expensive action that will be required to minimise the consequences of future rains. Climate change is no longer something that can be dismissed as a concern only of the readership for broadsheet newspapers. The link with flooding is now taken for granted: in fact, almost any natural disaster now seems to have been aggravated by human activity. Floods in South America last week, caused by an exceptionally active El Niño, have pushed 100,000 people from their homes. It’s a sobering reminder that, for all the suffering in England this week, the costs of the rich world’s extravagance are still mostly borne by the poor."}
,{"_id":{"$oid":"58938023ee4241e27bfb4ec9"},"collection_date":"2017-02-02T06:53:23.588Z","news_source":"theguardian.com","publication_date":"2015-12-28","categories":["commentisfree"],"title":"We need a Dutch-style Delta plan to stem the tide of floods","engine_version":"1.3","url":"https://www.theguardian.com/commentisfree/2015/dec/27/dutch-style-delta-plan-floods-uk-netherlands","content":"When more than 1,800 people died in the wake of the 1953 North Sea flood in the Netherlands, the national reaction was: never again. The resulting Delta programme to close off the south-western river delta from the sea was so bold that its name became synonymous with dealing with a crisis. If an issue needs a major response, you can be sure that a Dutch politician will call for a “Delta plan to tackle X”. It is time that the UK took some of that attitude and got a Delta plan to tackle flooding. Flooding has become an almost annual event in the UK. We are waiting for the next storm and flash flood to hit, with another group – or even the same group – of people evacuated, all followed by the promise of some money for a bit of flood defence work. As a nation, we can no longer afford to accept that. Consider the personal misery for those affected, even in areas not traditionally flood-prone like Manchester and Leeds. Consider that the financial cost of these events will continue to rise – and not only for the government. Every home insurance policy now includes a £10.50 Flood Re levy to subsidise insurance for homes with a high risk of flooding. With the climate changing and becoming more volatile, we can expect heavier rain and more severe storms. Water management systems in the UK, and in particular in England, are unable to deal with what lies ahead. Storm Eva: severe flood warnings in place as rain drenches northern Britain Read more After almost every flood, journalists and policymakers go to the Netherlands to learn how they are adapting to climate change and what lessons there are for the UK. We see Dutch projects in the news, such as a neighbourhood with floating homes that forms part of a major national programme to create space for the rivers. But those lessons never seem to be taken on board. Come the next flood, off they all go to Holland again. For the Dutch, water management goes to the core of their national identity. The country was forged in the battle against water. This common fight led to the pooling of resources and decision-making in regional water authorities – among the oldest democratic institutions in the world – which continue that work today. The national habit of consensus decision-making in tackling major issues became known internationally in the 90s as the “polder model”, echoing its water-based roots. No Dutch politician wants to be part of the generation that fails in the common endeavour against water, and no voter would accept someone caught sleeping on their watch. The Netherlands has adapted to the changing nature of the threat. Today, the biggest danger is not the sea swallowing the land but the rain overwhelming it. The main focus no longer is building higher dykes and bigger dams, like they did after the 1953 flood. Instead, the Dutch have spent the past decade deepening and widening rivers, creating new side canals that provide extra capacity, and setting aside land as dedicated flood plains. This €2.3bn (£1.7bn) project is still ongoing. All this so that when the water does come, the swollen rivers can expand without flooding homes and causing misery. In Britain, we need to start to realise and accept that flooding is becoming an equally existential issue. There can be no northern powerhouse or sustainable prosperity anywhere if it risks being swept away by the rain. That message is not always clear in Westminster, where the focus is on the quick fix today. The polder model feels far away from the much more combative nature of Westminster – and from Holyrood and Cardiff, too. We need a Dutch-style national response in the UK, with the necessary funding. The British landscape demands it even more than the Dutch flat countryside. With heavy rainfall flowing down the hills into lower-lying areas, those places need investment in rivers and landscapes able to absorb that water, transport it away from homes quickly or temporarily store it on empty flood plains. We need to stop building in at-risk areas, setting those places aside as buffers to protect existing homes. When and wherever we build, we need to think about how we manage water in that area. This will require some tough decisions and difficult public debates. The respective environment agencies in England, Scotland and Wales have much of the expertise, but need the political will and funding. A start would be a UK Delta plan. But first the prime minister and the first ministers of Scotland and Wales must truly resolve: “never again”."}
,{"_id":{"$oid":"5893802fee4241e27bfb4eeb"},"collection_date":"2017-02-02T06:53:35.539Z","news_source":"theguardian.com","publication_date":"2015-12-26","categories":["uk-news"],"title":"Queen’s Christmas message: light will overcome darkness","engine_version":"1.3","url":"https://www.theguardian.com/uk-news/2015/dec/25/queen-christmas-message-light-darkness-tv-broadcast","content":"In a year which saw a series of terrorist atrocities, including in Paris and Tunisia, as well as a refugee crisis in Europe, the Queen has highlighted the “moments of darkness” that confronted the world in her Christmas Day address to the Commonwealth. The royal Christmas broadcast: 10 facts Read more The mass shootings and bombings that killed 130 in Paris last month, and the gun attack which claimed the lives of 38 tourists, including 30 Britons, at the Tunisian resort of Sousse in June, shocked the world. In her annual message, which traditionally has a strong religious framework, the Queen said: “It is true that the world had to confront moments of darkness this year, but the Gospel of John contains a verse of great hope, often read at Christmas carol services, ‘The light shines in the darkness, and the darkness has not overcome it.’” Speaking in a year also dominated by the plight of hundreds of thousands of refugees flooding into Europe, she said the birth of Jesus in a stable was in circumstances which “were far from ideal, but worse was to come as the family was forced to flee the country”. Facebook Twitter Pinterest Charles and Camilla join William and Kate in Sandringham. Photograph: Chris Jackson/Getty Images She continued: “It’s no surprise that such a human story still captures our imagination and continues to inspire all of us who are Christians, the world over. “Despite being displaced and persecuted throughout his short life, Christ’s unchanging message was not one of revenge or violence but simply that we should love one another,” she said. Business as usual as Queen steams into history books Read more “Although it is not an easy message to follow, we shouldn’t be discouraged; rather, it inspires us to try harder, to be thankful for the people who bring love and happiness into our own lives, and to look for ways of spreading that love to others, whenever and wherever we can.” This marked the Queen’s 62nd Christmas broadcast – one every year of her reign except for 1969, when there was a surfeit of coverage due to Charles’s investiture as Prince of Wales – and is one of the rare occasions when she does not turn to government for advice but voices her own personal views. She looked back on a year which saw her surpass Victoria’s record to become the nation’s longest reigning monarch, and ahead to a year which will see her celebrate another milestone, her 90th birthday on 21 April, and about which she made a light-hearted reference. Facebook Twitter Pinterest The Duke and Duchess of Cambridge shelter from the rain. Photograph: Peter Nicholls/Reuters “Gathering around the tree gives us a chance to think about the year ahead,” she said. “I am looking forward to a busy 2016, though I have been warned I may have Happy Birthday sung to me more than once or twice.” On a more sombre note, she added: “It also allows us to reflect on the year that has passed as we think of those who are far away or no longer with us. Many people say the first Christmas after losing a loved one is particularly hard. But it’s also a time to remember all that we have to be thankful for. “One cause for thankfulness this summer was marking 70 years since the end of the second world war. On VJ Day, we honoured the remaining veterans of that terrible conflict in the far east, as well as remembering the thousands who never returned. The procession from Horse Guards Parade to Westminster Abbey must have been one of the slowest ever, because so many people wanted to say thank you to them.” Facebook Twitter Pinterest The Queen leaves the church in Sandringham. Photograph: Peter Nicholls/Reuters Pre-recorded with her seated at a desk in Buckingham Palace’s 18th Century Room, one of three family photographs on show was of the christening of the latest addition to her family – Princess Charlotte, daughter of the Duke and Duchess of Cambridge, who was born on 2 May. In her message, broadcast throughout the Commonwealth, of which she is symbolic head, she looked back at the origins of the Christmas tree, which Queen Charlotte, the German-born wife of George III is credited with introducing to the UK, though it was popularised by Victoria’s husband, Albert. Facebook Twitter Pinterest Prince Harry greets wellwishers after attending the Christmas church service at Sandringham. Photograph: Ben Stansall/AFP/Getty Images “At the end of that [second world] war, the people of Oslo began sending an annual gift of a Christmas tree for Trafalgar Square. It has 500 lightbulbs and is enjoyed not just by Christians but by people of all faiths and of none. At the very top sits a bright star, to represent the Star of Bethlehem,” she said. Electric lights had long replaced candles on the tree since Victoria’s day. Sounding an optimistic note, she said: “There’s an old saying that it is better to light a candle than curse the darkness. There are millions of people lighting candles of hope in our world today. Christmas is a good time to be thankful for them, and for all that brings light to our lives.” Around 1,000 well-wishers turned out to watch the royal family attend the Christmas Day service at St Mary Magdalene church on the Sandringham estate. Those who hoped for a glimpse of two-year-old Prince George and sister Charlotte, seven months, were disappointed as the Cambridges arrived without them. It was understood that the Queen and Prince Philip were being joined by 31 members of the royal family for lunch at Sandringham House."}
,{"_id":{"$oid":"58938032ee4241e27bfb4ef8"},"collection_date":"2017-02-02T06:53:38.204Z","news_source":"theguardian.com","publication_date":"2015-12-26","categories":["business"],"title":"Boxing Day sales hope to lure UK shoppers with biggest discounts yet","engine_version":"1.3","url":"https://www.theguardian.com/business/2015/dec/25/boxing-day-sales-biggest-discounts-uk-retail","content":"Millions of shoppers will hit the high street on Boxing Day as retailers offer the biggest discounts since the 2008 financial crash after a difficult festive season. Retail experts expect shops to offer discounts topping last year’s average of more than 50%, according to advisory firm Deloitte, as they try to clear clothing that has been left on the shelves as much of Britain enjoyed balmy early winter temperatures. “Anyone selling coats, jumpers and boots has had a difficult time. There is going to be heavy discounting of those goods after Christmas,” said Andy Lyon, a retail expert at advisory firm PwC. Despite all the hype around last month’s Black Friday sales, analysts expect about 14 million shoppers to spend between £2.74bn and £2.9bn on Boxing Day, more than double the amount spent on the US-inspired discount day. White Christmas off and UK ice rinks melt in mild December weather Read more “Many retailers didn’t find Black Friday was particularly good and so there is a lot of stuff to get rid of on the high street – we are expecting Boxing Day to be good,” said Joshua Bamfield of the Centre for Retail Research, who is predicting sales will rise 5% on last year to £2.9bn. “Boxing Day is the UK’s true Black Friday because, like Black Friday in the US, it is a day when most people are off work and are looking for something to do,” said Neil Saunders at retail consultancy Conlumino. He predicted shoppers would spend £2.74bn, up less than 1% on last year, as bargain-hunters join those spending their Christmas vouchers or cash and people returning unwanted gifts. With most people on holiday, Boxing Day will be much more beneficial for physical stores than Black Friday, when high streets remained quiet but online companies struggled to cope with demand. FootFall, which tracks shopping behaviour, has predicted 3% more shoppers will visit high streets, shopping centres and retail parks on Boxing Day compared with last year. That’s a major turnaround from weeks of difficult times on the high street when the number of visitors has been down year-on-year. A combination of unseasonably warm weather across most of the country, storms and floods in certain areas, and security fears in the wake of the terrorist attacks in Paris have put a dampener on store visits and fed the trend towards shopping online from the sofa. Shoppers also left their gift-buying late as many families squeezed their shopping into the final four working days before Christmas Day. Shopping centres are preparing for early morning queues on Boxing Day as retailers such as Next, Harrods, Jigsaw and the department stores Selfridges and Fenwick, who do not offer discounts before 26 December, finally get out the red stickers. “Early sales will not deter the determined Boxing Day sales shopper, as the focus will move from gift buying to shoppers treating themselves,” said Myf Ryan, director of marketing for the UK shopping centres owned by Westfield. Intu, which owns the Trafford Centre in Manchester, Lakeside in Thurrock, Essex, and Merry Hill near Birmingham, said it expected a million shoppers to visit its centres on Boxing Day. “There will be queues at a number of our sites and it will be an early start for some retailers,” said Gordon McKinnon, operations director of Intu. Steven Madeley, general manager for St David’s shopping centre in Cardiff, said he was expecting shoppers to spend about £2m at the centre on Boxing Day. “Hi-tech gadgets and beauty have performed particularly well, and we expect savvy shoppers to get some great deals over the coming days. Some of our stores even closed early on Christmas Eve this year to prepare for a busy Boxing Day,” he said. Amazon and eBay face crackdown over VAT fraud by overseas sellers Read more Some stores are putting on special events to try to draw shoppers away from the TV. Harrods has organised a performance by the cast of the West End show Elf the Musical on a stage outside the store, while butlers will be serving hot chocolate to those in the queue. The retailer said it expected to welcome more than a million customers over the four weeks of its sale period. But online retailers will still be the big winners on Boxing Day. They are bracing for another surge in sales as they take a bigger share of spending this year. An estimated £856m will be spent at internet stores on Boxing Day, 22% up on last year, according to analysts at Experian and IMRG, the online retailers association. The traditional start of the post-Christmas sales is now the third-biggest online day of the year behind Black Friday and the following Monday, known as Cyber Monday – when £1.1bn and £968m of goods were ordered, respectively. While the vast majority of high street stores will be closed on Christmas Day, online tills will have been ringing right the way through the festivities. Many retailers now start their sales online on Christmas Eve, making Christmas Day a busy online shopping day itself. An estimated £728m, 11% more than last year, is expected to be spent online as shoppers log on – perhaps using their newly unwrapped tablet computers, laptops and phones – on 25 December. Nick Jones from Experian said: “The rise of the use of personal connected devices means consumers can now shop for bargains on their mobile or tablet when they have a spare couple of minutes – even if that does mean sneaking away from the festivities and risking the wrath of family members.”"}
,{"_id":{"$oid":"58938032ee4241e27bfb4efc"},"collection_date":"2017-02-02T06:53:38.963Z","news_source":"theguardian.com","publication_date":"2015-12-26","categories":["environment"],"title":"Stories of 2015: Man who identified Cecil the lion's killer vows death will not be in vain","engine_version":"1.3","url":"https://www.theguardian.com/environment/2015/dec/25/cecil-the-lion-zimbabwe-conservation-johnny-rodrigues","content":"For 35 years, Johnny Rodrigues has been trying to get people to pay attention to conservation issues in Zimbabwe’s Hwange national park, with limited success. Then, in July, a dentist from Minneapolis killed Cecil the lion, the park’s most famous resident, and Rodrigues found himself at the centre of an international media storm. Killer of Cecil the lion was dentist from Minnesota, claim Zimbabwe officials Read more As the head of the Zimbabwe Conservation Task Force (ZCTF), the organisation which he founded, Rodrigues was besieged by interview requests as journalists scrambled for information. He would soon play an even more central role in the story, identifying US citizen Walter James Palmer as Cecil’s assailant, and releasing his passport number and address. “They went hunting at night with a spotlight and they spotted Cecil,” he says. “They tied a dead animal to their vehicle to lure Cecil out of the park and they scented an area about half a kilometre from the park. Mr Palmer shot Cecil with a bow and arrow but this shot didn’t kill him. They tracked him down and found him 40 hours later when they shot him with a gun.” Facebook Twitter Pinterest Elephants stroll through Hwange national park. Photograph: Xinhua Press/Corbis Palmer became the subject of an online witch-hunt which forced him to go into hiding after numerous death threats. Eventually Zimbabwe said he would not face charges over the killing, because he had obtained the correct permits. Theo Bronkhorst, the professional hunter who facilitated the killing, is facing legal action in Zimbabwe for violating the terms of his hunting permit. For Rodrigues, the six months since Cecil the lion’s death have given him an unprecedented platform to advocate for the cause that he has made his life’s work. “Cecil didn’t die for no reason. Cecil died for a cause. Things in conservation are going to change in the next few years, and it’s going to make this planet better,” he told the Guardian. Johnny Rodrigues: ‘There are a lot of animals that can’t speak out, but we can.’ Photograph: Zimbabwe Conservation Task Force “I was shocked at the response from the world. I’ve lived in a bad dream for 35 years, but people who have had something in the back of their conscience about animals, they have now woken up. Even if it has died off in mainstream media, on social media the conversation has actually strengthened. We’ve become a force to be reckoned with. There are a lot of animals that can’t speak out, but we can,” he says. Rodrigues has been invited to give talks at Cecil the lion remembrance marches in New York and Washington DC in July next year. Although he didn’t go into the numbers, he says the ZCTF, which relies on donor funding, has been flooded with new donations. Rodrigues’s elevated profile offers some vindication for the wildlife activist, who has not always had it easy. He has had several run-ins with Robert Mugabe’s Zimbabwean government, which has not always appreciated his outspoken criticism of its conservation policy. In 2003, he was told by a director of the National Parks Authority that he was “persona non grata” and would no longer be allowed entry to any national parks. “I’m not the government’s favourite person, but I’m still here,” Rodrigues says. He remains critical of the government. He says: “The cake is big enough. Why is it that the majority of people get the crumbs, and the few get big slices of cake?” The Guardian view on Cecil the lion: the immorality is in the pleasure of the kill | Editorial Read more Rodrigues argues that the government should do more to improve the economic situation of people near conservation areas, thus removing the financial incentive to hunt. “We could be relying on solar energy, giving it to the people who farm near these wildlife areas. We could be giving a percentage from the tourism industry to these people. We could do so much, but we don’t, because the dictatorship does not benefit. They want to use humans like puppets.” It is people, ultimately, that Rodrigues believes pose the greatest threat to African wildlife. Rodrigues says: “Nobody is talking about human overpopulation. What concerns me is what are future generations going to be doing if we don’t have population control? This planet is not going to feed the masses, and now the people are going into the wildlife areas.”"}
,{"_id":{"$oid":"58938035ee4241e1a78a4240"},"collection_date":"2017-02-02T06:53:41.745Z","news_source":"theguardian.com","publication_date":"2016-12-17","categories":["commentisfree"],"title":"The Guardian view on Moomintroll: a hero for our time","engine_version":"1.3","url":"https://www.theguardian.com/commentisfree/2016/dec/16/the-guardian-view-on-moomintroll-a-hero-for-our-time","content":"Although the Swedish academy has awarded the Nobel prize for literature to seven people writing in Swedish, of all the world’s languages, it overlooked a woman who is almost certainly the best-loved Swedish-language author in the world, and one of the very best as well: Tove Jansson. Ms Jansson is mostly known for her creation of the Moomins, although she was a subtle and unflinching observer of love and death in her books for adults, too. But the Moomin books, more than most great children’s literature, transcend cosiness. They came from a background intensely serious about art and philosophy: the first sketch of Moomintroll appeared in the course of a furious argument with her brother about the philosopher Kant. But this passion flourished in a situation of great danger and insecurity. Finland was still part of the Russian empire when she was born in 1914. Independence was followed by a short, bloody civil war, then another war against Russia in 1939-40, then the second world war on the German side. The earliest Moomintroll books were mostly pictures, but even then there is real menace lurking in their shadows. Few authors have managed to convey an open-hearted domesticity as well as Tove Jansson – Moominmamma is patron spirit of Christmas hospitality – but the idyll of Moomin Valley is surrounded by wilderness and constantly threatened by flood and fire, comet and the wandering Groke. Moomintroll wakes alone from hibernation and wanders in a sunless world of snow. “If only there was anyone here I knew from before!” he thinks, “someone who wasn’t full of secrets, but was altogether ordinary…”. But he must make his way through a strange, enchanted world without his old friends. Are there any other children’s books with so many characters who are so obviously flawed, even though all are sympathetic? There are vain creatures – Snorkmaiden, beloved of Moomintroll himself, the Mymble, and the squirrel with the beautiful tail, who runs around the ice until he is frozen by the Groke, still admiring his own wonderful tail. Sniff is covetous and cowardly, the Hemulen pompous and pettifogging, and the Fillyjonk paralysed by neurotic terrors. Yet all of them are lovable, and all want love – even, in the last analysis, the fearsome Groke. This is echoed in Ms Jansson’s wonderfully precise manner of drawing the grotesque characters, so that they are at once absurd and delightful. Writing and drawing, she wrote, are both a matter of removing from the page everything but the right line. Like Emma the theatre rat who comes to the rescue of the Moomin family when their valley is flooded, she knew the transcendent importance of disciplined work. Perhaps the strangest power of her books, for English readers, lies in the overpowering presence of nature. The Moomins live in a world without cities, although there are a few towns, home to comical park keepers and other enemies of life. The river, the forest, and most of all the sea, are all sources of sudden overwhelming joy as well as terror and danger. This is a world where flowers are more valuable than jewels, and fruit juice the most delicious and healing elixir. Moomin Valley is our world, scrupulously observed and reassembled into something new and unfamiliar. Moomintroll, brave, absurd and loving, is a hero for all time. This article was amended on 17 December 2016. An earlier version incorrectly stated that Finland was occupied by the Red Army for four years after the end of the second world war. This has been removed."}
,{"_id":{"$oid":"5893803aee4241e2dcb82e77"},"collection_date":"2017-02-02T06:53:46.487Z","news_source":"theguardian.com","publication_date":"2014-12-31","categories":["world"],"title":"Alexei Navalny detained after breaking house arrest to join rally in Moscow","engine_version":"1.3","url":"https://www.theguardian.com/world/2014/dec/30/alexei-navalny-sentenced-thousands-expected-protest-putin","content":"The Kremlin critic Alexei Navalny was arrested on Tuesday after breaking house arrest to join an opposition rally in Moscow, hours after a court gave him a suspended sentence for fraud. His brother, Oleg, was jailed for three and a half years for the same offence. Police arrested Navalny soon after he emerged from the metro. Officers detained him outside the Ritz Carlton hotel, in Tverskaya street, before he had a chance to join demonstrators trying to reach the heavily guarded Manezh square, directly in front of the Kremlin. Thousands of protesters gathered in freezing conditions to protest against the verdict on Navalny and his brother. They chanted anti-Putin slogans including: “No Putin, no war”, “Crimea is not ours”, “Putin is a thief” and “freedom”. More than 100 protesters were arrested, including a Wall Street Journal reporter, and loaded into waiting buses, to cries of “shame!”. Facebook Twitter Pinterest Pussy Riot, the Russian feminist punk band, has released a video calling for a protest against the Navalny verdict outside the Kremlin. “Look how much they fear us, as if we were enemies. Navalny and [Russian president Vladimir] Putin are now real enemies. Today’s verdict made Alexei very angry,” Svetlana Guseva, an oncologist and longtime opposition activist, said. “Anger will make us stronger,” she added. Some of those detained tweeted photos from inside police vans. Navalny tweeted that officials had taken him to a police station and then taken him back to his flat. Five police guards stood outside his door to prevent him from leaving again. In a case which critics say was politically motivated, the judge earlier handed Navalny – Vladimir Putin’s most high-profile opponent – a suspended three-and-a-half-year sentence. He had faced up to 10 years in jail. But in an unexpected move, the court jailed Oleg Navalny and sent him to a penal colony. Facebook Twitter Pinterest Policemen detain a supporter of Alexei Navalny during the rally. Photograph: Yuri Kochetkov /EPA It was unclear whether Alexei Navalny now faces a similar term behind bars after deliberately breaking his bail conditions on Tuesday. He is under house arrest following an earlier conviction. Setting off to the demonstration, he tweeted from the metro: “Yes, there is this house arrest. But today I want to be with you. So I’m coming too.” Navalny’s supporters said Tuesday’s verdict showed the Kremlin was returning to the Soviet-era practice of punishing the relatives of those it disliked. Both men were found guilty of stealing 30m roubles (about £334,000 under the current exchange rate) from the French cosmetics company Yves Rocher. Asked by the judge, Yelena Korobchenko, if the rulings against them were clear, Alexei replied: “Nothing is clear. Why are you imprisoning my brother? By this you punish me even harder.” Facebook Twitter Pinterest A group of police officers detain one of Alexei Navalny’s supporters at the rally. Photograph: Sergei Ilnitsky/EPA The sentencing had originally been scheduled for 15 January, but was abruptly brought forward to the day before New Year’s Eve, the main Russian holiday, in an apparent attempt to prevent large-scale anti-Putin demonstrations. Riot police and military vehicles flooded Manezh Square in anticipation of protests. The authorities had not given permission for the rally, so it was considered illegal. “Of all the possible types of sentence, this is the meanest,” said Alexei Navalny outside court after his brother was taken away. “The government isn’t just trying to jail its political opponents – we’re used to it, we’re aware that they’re doing it – but this time they’re destroying and torturing the families of the people who oppose them,” he said. Writing on his blog,, Navalny said his brother’s sentence would not stop him from political activity. He lambasted those at the top of Kremlin power as “thieves, scoundrels and traitors who must be destroyed”. He also said ordinary Russians were guilty of allowing the political elite to plunder the country. “We let them through our passivity,” he wrote. Facebook Twitter Pinterest Live stream of the demonstration in Moscow. Critics said the move was the latest attempt by the Kremlin to shut down Navalny’s long-running anti-corruption campaign against Putin. Navalny’s friend, the opposition leader Ilya Yashin, said: “By taking his own brother as a political hostage, the sinister Kremlin wants to squash Navalny’s spirit, so he shuts up.” The editor-in-chief of the liberal radio Echo of Moscow, Aleksei Venedictov, described the Kremlin’s perceived new strategy against Navalny as “sophisticated torture”. “The verdict is purely political. The Kremlin weakens Alexei by giving him thousands of little wounds. First they keep him for months under house arrest, forbid him to use the internet, then put him on trial, then throw his brother in jail – taking family members hostage is a sensational new strategy,” Venediktov told the Guardian. Alexei Navalny (right) and his brother Oleg. In a move that stunned Alexei’s supporters, the court gave him a suspended sentence while sending Oleg to a penal colony. Photograph: Korotayev Artyom/ITAR-TASS Photo/Corbis Oleg Navalny is the father of two small children and a former executive of the state-owned postal service. Unlike his better-known brother, he has never played a role in the Russian opposition movement. His imprisonment in a penal colony seems to echo the Soviet-era practice of arresting the relatives of inconvenient people. The EU condemned Tuesday’s guilty verdict and said the case against the two brothers “appears to be politically motivated”. It said the trial had failed to substantiate the charges against them. The Russian tycoon Mikhail Khodorkovsky, who spent 10 years in jail before he was pardoned last year, dismissed the verdict as Putin’s revenge for Navalny’s activism. Facebook Twitter Pinterest This sign at the rally to support the Navalny brothers reads: ‘Free Navalny’. Photograph: Novoderezhkin Anton/Itar-Tass/Corbis Khodorkovsky said in a statement that he was “not even surprised that Putin and his entourage are capable of vile tricks, deception, forgery and manipulation. They are not capable of anything else.” Hugh Williamson, Europe and central Asia director at Human Rights Watch, said the sentencing might have been designed to warn off other Putin critics. “The sentence, and the imprisoning of his brother, Oleg Navalny, seems aimed not only at punishing Alexei Navalny himself and stopping his anti-corruption work, but also intimidating other critics of the government,” he said. “The Kremlin seems to be telling independent voices to expect a harsher crackdown in 2015. Many factors point to political motivations in the case against Alexei and Oleg Navalny. “By moving up the verdict, the Russian authorities apparently sought to diminish planned demonstrations. They also pushed those planning to protest [against] a guilty verdict to the margins of the law, by denying them enough time to comply with local regulations.”"}
,{"_id":{"$oid":"5893803cee4241e27bfb4f0c"},"collection_date":"2017-02-02T06:53:48.480Z","news_source":"theguardian.com","publication_date":"2015-12-23","categories":["uk-news"],"title":"Further flooding worsens troubles for Cumbrian towns hit by Storm Desmond","engine_version":"1.3","url":"https://www.theguardian.com/uk-news/2015/dec/22/further-flooding-cumbria-storm-desmond","content":"Householders and businesses in Cumbria have once again been hit by flooding, just days after having finished cleaning up after Storm Desmond. Thousands of people’s Christmas celebrations face disruption as the Environment Agency warned that the rain will continue to fall over the coming days. ‘Hammering, grim, brainless’ – how Storm Desmond hit Lancaster Read more Worst hit on Tuesday was the market town of Appleby-in-Westmorland, which was also the first to be affected when Desmond first struck on 5 December. The main bridge was closed and homes flooded for the second time in just over two weeks as the Eden river burst its banks again. The town’s mayor, Hughie Potts, said: “We just hope and pray it recedes soon. We really need help. It is just too much to be struck again like this. Someone needs to get a grip. The obvious solution is to dig a deeper channel.” Potts spoke as 45cm (18in) of water filled his home in The Sands. “Outside it is 2ft 6in and rising,” he said as he ushered his family fromtheir home. He had moved upstairs in his terrace house after Desmond and installed dehumidifiers in the ground floor. “They’ll have to be moved now or they’ll be washed away,” he added. Elsewhere in Appleby, a town of 2,000, a pop-up Co-operative store had to be moved from the bowling green, which was swamped, to avoid it floating down the river. Prince Charles: Storm Desmond floods highlight need to tackle climate change Read more The flooding of the Eden river could also impact Carlisle, which lies further downstream and is usually affected by flooding about 12 hours after Appleby. The city, visited by Prince Charles this week, had more than 3,000 families made homeless during Desmond. For the third time this month the Glenridding hotel, by Ullswater, was inundated by the local beck. The hotel reported on Facebook that the beck is overflowing once again past the bridge and what was Ratchers Bar and the Kitchen were flooding again. Contractors are working to save their equipment, said the hotel. The Environment Agency had issued 24 flood warnings across England and Wales by early evening on Tuesday: five of them in the north-east and12 in the north-west and three in Wales. These are one step below the most severe category, which warns of risk to life, but still indicates immediate action is required. Already thousands of families face Christmas out of their homes. An Environment Agency spokesman said on Tuesday: “Rain falling last night and today has led to a rise in some river levels in Cumbria. This will continue throughout the day. Storm Eva and flooding in the UK: how have you been affected? Read more “The amount of rainfall forecast would not usually lead to disruption, but with saturated ground and river levels already high, there may be further flood impacts to roads and potentially to some properties. “Our operational activity is ongoing with teams taking action to reduce the potential impacts of flooding and supporting those communities affected. Environment Agency staff are on the ground ready to help residents in the event of flooding. “Persistent rainfall in Wales could also see parts of Herefordshire and Shropshire experience isolated flooding impacts from the River Wye and River Severn. “There is currently the possibility for further unsettled weather during the festive period which could lead to some disruption in the north of England. We are monitoring the situation closely and will issue further flood alerts and warnings if required. The rivers Eden, Greta and Kent and their tributaries were full to the brim and fields became waterlogged after another belt of heavy rain crossed the region. Appleby, Carlisle, Keswick and Kendal are likely to be the worst-hit. Storm Desmond has already left 6,000 families in those towns homeless, putting pressure on welfare organisations and housing stocks. Cumbria police said: “A multi-agency response group has been set up in order to combat an extended spell of consistent rainfall which is currently falling across the county. Flood warnings have been issued for Appleby, Carlisle, Kendal and Keswick. There are also 11 flood warnings and 14 flood alerts for all river catchments in Cumbria. “Whilst the rainfall is not likely to be near the amount that fell during Storm Desmond, it will be falling on already saturated ground and is likely to cause surface-water flooding on roads across the county. “Due to the potentially high winds and wet conditions advice issued to drivers is to slow down, plan extra time for your journey and to make sure that your car is equipped to deal with deteriorating weather conditions.” Facebook Twitter Pinterest Cumbria surveys damage after Storm Desmond flooding earlier this month"}
,{"_id":{"$oid":"58938042ee4241e2dcb82e8d"},"collection_date":"2017-02-02T06:53:54.348Z","news_source":"theguardian.com","publication_date":"2014-12-30","categories":["science"],"title":"Plantwatch: Leaves versus the tide","engine_version":"1.3","url":"https://www.theguardian.com/science/2014/dec/29/plantwatch-leaves-versus-tide","content":"The storms this month brought back memories of a year ago when the biggest storm surge for 60 years battered the East Coast and flooded land and houses. The cry went out for more manmade sea defences, but these are not the only protection. Salt marshes are the unsung heroes of coastal flood protection. These flat expanses of wild plants grow in muddy channels and creeks, flooded and drained by the tides. Only special types of plants can tolerate this briny environment, such as the pretty purple flowers of sea aster and sea lavender, and the spiky shoots of marsh samphire, much loved as a vegetable with fish dishes. These plants have evolved ingenious ways to cope with the saltwater, such as packing away the toxic salt into special glands. And although salt marshes may look unglamorous, they are home for all sorts of worms, insects, shellfish, fish and wild birds. Salt marshes can also help to hold back storm surges by absorbing energy from the tides and waves. A recent study found that salt marshes can slash the height of storm waves by nearly 20%, and even when the plants are battered by waves, the muddy soil underneath remains remarkably resistant to the onslaught. Land needs to be sacrificed to create new salt marshes though, and after centuries of reclaiming the marshes for farmland, that sacrifice is often difficult to accept. But as the climate continues to warm and sea levels carry on rising, every defence will be needed to hold back the tide."}
,{"_id":{"$oid":"58938047ee4241e2dcb82ea5"},"collection_date":"2017-02-02T06:53:59.929Z","news_source":"theguardian.com","publication_date":"2014-12-30","categories":["environment"],"title":"After the deluge","engine_version":"1.3","url":"https://www.theguardian.com/environment/2014/dec/30/country-diary-after-deluge","content":"There isn’t much left of Dale Dike, which starts life on the moors above Strines and joins the river Loxley at Low Bradfield. Only a couple of kilometres still flow between reservoirs created to quench the thirst of Sheffield’s people and industries. But what there is lies in a glorious, steep-sided valley as though cupped by a hand. Following its course upstream, I bent my head against thick curtains of rain sweeping down from the hills and along the valley. Water surged under Annet Bridge, rusty with peat, lapping at the trunks of alder and willow along the banks. I glimpsed a coal tit shaking raindrops from its feathers. Dale Dike reservoir was full, its overflow channel a frothing brown cascade. This was the site of one of the worst manmade disasters in British history, when the original dam, newly finished, collapsed in 1864 in what became known as the Great Flood at Sheffield. A wall of water scoured the valley downstream, destroying homes and businesses and killing 240 people. Floods once again threaten the Steel City, although the causes are ecological and climate change rather than dam failure. Two people died after heavy rain in 2007, and parts of Sheffield have been flooded twice since. Peak District moors, including those above Dale Dike and Strines, play an important role in slowing the water down. From the western end of the valley, pasture climbs towards the characteristic patchwork of moors that are regularly burned, with public subsidy, to boost the numbers of grouse. Water companies also charge us to clean peat and other impurities from the water. Native trees would make good flood defences, but it’s a controversial notion. Dale Dike reappears above the reservoir but is blocked immediately by another dam at Brogging, a curious name whose meaning escapes me. Local literature usually suggests marshy, but it’s a word familiar to Shakespeare. His father John was a “brogger” – a wool wholesaler – and sheep have a long provenance hereabouts. Twitter: @calmandfearless"}
,{"_id":{"$oid":"5893804fee4241e1a78a4298"},"collection_date":"2017-02-02T06:54:07.567Z","news_source":"theguardian.com","publication_date":"2016-12-15","categories":["news"],"title":"Wintry blasts for US and summertime Melbourne","engine_version":"1.3","url":"https://www.theguardian.com/news/2016/dec/14/wintry-blasts-for-us-and-summertime-melbourne","content":"Parts of the US have experienced their first cold blast of the winter this week with severe travel disruption amid plunging temperatures and heavy snowfall. Sydney lightning storm lights up skies – in pictures Read more The snowstorm, which wreaked havoc upon the mid-west and north-east on Monday, led to schools closing and the cancellation of about 2,000 flights. Two men in Detroit died after using snow-blowing machines to clear snow from their driveways. Another arctic blast is expected to affect similar parts of the mid-west and north-east as the week draws to a close, with temperatures in Chicago expected to dip as low as -16C (3F). More unusually cold weather has been affecting parts of Australia this past week. Despite midsummer approaching in the southern hemisphere, the state of Victoria has been experiencing colder than average conditions, with snow settling on upland areas. Facebook Twitter Pinterest Tourists stranded by heavy rain in the Andamans are rescued by the Indian air force. Photograph: Indian air force/EPA The recent highs of 17C in Melbourne are in fact seven degrees lower than expected for December, with hail storms forecast in neighbouring southern parts of the state. Storms in Queensland, snow in the Alps Read more Add in the strength of the wind and wind-chill factor, and the apparent temperatures were in single figures. Overnight frosts were also reported on Mount Hotham and Mount Buller. Meanwhile, more than 800 tourists were stranded on the Andaman and Nicobar Islands, in the Indian archipelago, as heavy rain caused flooding. Naval ships carrying food, fresh water and medical supplies, were sent to rescue the tourists, although the rescue work itself was delayed due to the “unfavourable weather conditions”. The ships eventually resumed their mission once the weather cleared up."}
,{"_id":{"$oid":"58938051ee4241e27bfb4f43"},"collection_date":"2017-02-02T06:54:09.389Z","news_source":"theguardian.com","publication_date":"2015-12-19","categories":["money","blog"],"title":"Insurance rip-offs are a Nationwide problem","engine_version":"1.3","url":"https://www.theguardian.com/money/blog/2015/dec/19/insurance-overcharging-nationwide","content":"First the bad news. When I promised last week to name and shame the companies accused of overcharging loyal customers for home insurance, I didn’t think it was going to feature Nationwide, usually one of the better behaved financial services providers. The good news is that Nationwide has relented, in one case at least – although like other insurers it is kicking back against accusations of rip-off pricing. The case of a retired London professor, John Stanworth, is among the most egregious. He lectured on business ethics and social responsibility, one reason he stayed with member-owned Nationwide for 40 years. Nationwide’s home insurance is provided by Direct Line, which in recent years raised Prof Stanworth’s premium to £1,100 for cover he could find elsewhere for about £300. Worse, when he made a £3,850 claim for flood damage, the loss adjusters reimbursed £400. Don’t be a home insurance frog – make the leap to a different policy Read more Happily, after our intervention this is now being paid in full. “The lady that rang was charming – not just the usual sales team charming but like someone with the self-confidence that comes from closeness to power. She said one of my letters had ended up on her chief executive’s desk and he had said ‘pay it’,” says Prof Stanworth. He was thankful for our intervention but wonders why it should need the help of a newspaper to obtain an entitlement he had paid for, and handsomely so. John Loader, a reader from North Yorkshire, has been with Nationwide in one form or another since it was the Maidenhead building society in the 1960s. In 2009 it charged less than £600 for his insurance; by this year it had soared past £1,000. When he got a quote from Churchill it was £382. “This product bearing their name is so out of kilter with all the other products I have with them … I was very surprised a mutual like Nationwide would do this,” he says. But Nationwide firmly disagrees. It said the Churchill comparison was not valid as its policy included unlimited liability on buildings cover. That is fair, although whether it really explains the vast gulf in quotes is a moot point. I’ll name the other companies in the coming weeks. It is scandalous how some customers have been treated, and in the same way they slowly boiled these insurance “frogs”, I’m quite happy to keep the pot boiling on reader stories. A football prediction … Germany are favourites to win Euro 2016, followed by France. But I already know who the real winners are: Ryanair. England’s first game will be against Russia in Marseille on 11 June. Almost immediately after the dates and locations were announced, Ryanair’s prices leapt, and it is now charging close to £400 for a weekend return. Go a couple of weekends later and it’s just £85. For a while you could beat Ryanair at its own game by flying into Marseille from other locations in Europe. Its Brussels-Marseille flights remained at €70 return for a short period after the tournament dates were announced, but have since raced past €200. The hotels are no less greedy: £219 will bag you the last hotel with rooms in Marseille, a two-star joint with terrible reviews on TripAdvisor and which usually charges around £40. “Merci, mais plus jamais,” says one reviewer. Northern Ireland fans fare similarly, with flights to the Ukraine game in Lyon going for £472 on British Airways, and they’re not even direct. Republic of Ireland supporters, some of the keenest followers of their team in Europe, will hand Aer Lingus more than double the normal price to get to Bordeaux to watch the big clash against Belgium. I was in Marseille last summer and apart from the Vieux Port the rest of the city fully lives up to its grimy reputation. Even the airport terminal used by Ryanair is like a decaying Naafi hut. The idea of spending £400 for a flight and £219 a night for some hotel hellhole mystifies me. And that’s before some tout adds a 1,000% mark up to the ticket price. But then the equation between what football fans invest and what they get in return is one of the eternal mysteries of personal finance."}
]